[
{"url": "https://www.infobae.com/politica/2023/10/26/andres-cuervo-larroque-macri-se-saco-la-careta-y-nos-mostro-finalmente-cual-era-su-opcion-original/", "title": "Andrés “Cuervo” Larroque: “Macri se sacó la careta y nos mostró finalmente cuál era su opción original”", "subtitle": "“Fustigó a Larreta y luego a Patricia porque no le alcanzó la versión de los halcones de Juntos por el Cambio”, aseguró el ministro bonaerense al ser consultado sobre la crisis en la coalición opositora", "date": "2023/10/26 07:01 AR", "body": ["<p class=\"paragraph\"><b>Andrés “Cuervo” Larroque</b>, ministro de Desarrollo de la Comunidad de la provincia de Buenos Aires, sostuvo que la decisión de <b>Mauricio Macri </b>de pactar con <b>Javier Milei </b>de cara al balotaje deja en claro cuál era su estrategia inicial para el proceso electoral.</p>", "<p class=\"paragraph\">“Macri se ha querido deshacer de su fuerza política porque entiende que incluso en el marco de su gobierno 2015-2019 esa  fue una fase moderada y por la ligazón que ellos tienen con intereses extranjeros naturalmente piensan una Argentina distinta, con un quiebre en materia económica y social  que nos lleve al peor de los abismos”, declaró en diálogo con el periodista Gustavo Sylvestre en <i>Radio 10.</i></p>", "<p class=\"paragraph\">Larroque, fundador de la agrupación “La Patria es el Otro”, recordó que el ex Presidente <b>primero “fustigó” a Horacio Rodríguez Larreta</b> en la campaña para las elecciones Primarias y luego hizo lo mismo con Patricia Bullrich porque “no le alcanzó la versión de los halcones de Juntos por el Cambio”. “Finalmente se saca la careta y nos muestra cuál era su opción original”, analizó.</p>", "<p class=\"paragraph\">Bullrich, candidata a Presidente de Juntos por el Cambio en las elecciones generales del domingo pasado, anunció que respaldará al libertario Milei en la segunda vuelta. La decisión provocó una fuerte ruptura en la coalición opositora. La Unión Cívica Radical, la Coalición Cívica y los gobernadores electos se pronunciaron en contra de esta definición y anticiparon que serán neutrales en la votación que definirá al próximo Presidente de la Argentina.</p>", "<p class=\"paragraph\">Bullrich, su compañero de fórmula Luis Petri, y Macri son los dirigentes que apuestan a un acuerdo con Milei con el objetivo de poder formar parte de un eventual gobierno a partir del 10 de diciembre si finalmente el economista gana las elecciones.</p>", "<p class=\"paragraph\">De acuerdo a la mirada de Larroque, un funcionario ligado a Cristina Kirchner pero no a su hijo Máximo, el plan económico de Macri, Milei y Bullrich es la extranjerización de la economía, con importaciones indiscriminadas. “Lo que todos sabemos, pero de una manera mucho más radicalizada”, dijo.</p>", "<p class=\"paragraph\">“Todo este papelón político tiene que ver con los intereses confesables”, disparó.</p>"]},
{"url": "https://www.infobae.com/politica/2023/10/26/el-peso-electoral-de-cada-region-que-llevo-a-sergio-massa-y-a-javier-milei-al-balotaje/", "title": "El peso electoral de cada región que llevó a Sergio Massa y a Javier Milei al balotaje", "subtitle": "El norte del país, los 10 municipios del conurbano y el interior de Buenos Aires fueron la clave para el triunfo del candidato oficialista", "date": "2023/10/26 00:05 AR", "body": ["<p class=\"paragraph\">El conurbano bonaerense es el principal eje de análisis electoral por su peso innegable a la hora de contar votos, pero otras regiones del país fueron incluso más decisivas para explicar los resultados que abrieron la puerta del balotaje a <b>Sergio Massa</b> y <b>Javier Milei</b>. La remontada del candidato oficialista en el<b> Norte argentino </b>y en el interior de la provincia de <b>Buenos Aires </b>(además de la lluvia de votos en el Conurbano) alimentaron el sorpresivo triunfo en las últimas elecciones.</p>", "<p class=\"paragraph\">El Norte argentino representó un cuarto del total de los votos obtenidos por Massa y por Milei, según un informe realizado por la organización Ad Hoc. Este análisis de los datos electorales reafirma también la importancia de los distritos más populosos del Conurbano bonaerense. Sólo como ejemplo, <b>Unión por la Patria</b> consiguió en <b>La Matanza</b> prácticamente la misma cantidad de votos (422.000) que en toda la provincia de Tucumán (471.000), la más importante del NOA.</p>", "<p class=\"paragraph\">“El Norte fue la región donde Massa más votos recuperó en comparación con las PASO. Con esta recuperación, el peronismo salió del subsuelo de agosto, pero volver a su piso electoral”, aseguró <b>Javier Correa, </b>director de la consultora <b>Ad Hoc</b>. Y explicó que no es casualidad que tanto el Norte como el Conurbano bonaerense sean los lugares de mayor remontada del candidato oficialista: “Hubo un ordenamiento político de intendentes y gobernadores para movilizar al peronismo”</p>", "<p class=\"paragraph\">El informe de esta organización remarca la influencia del electorado de las 10 provincias del Norte, ya que -después del Conurbano- concentra la mayor cantidad de votantes. La performance electoral en esa región es clave para explicar el ascenso de Massa, el estancamiento de Milei y también la derrota de <b>Patricia Bullrich.</b></p>", "<p class=\"paragraph\">Massa cosechó en el Norte<b> 2,5 millones de votos,</b> la región del país donde más fuerte se hizo, una diferencia superior a los 750.000 en comparación con los comicios de agosto. El peronismo gobierna muchas de las provincias del Norte argentino, especialmente en <b>Tucumán, Misiones y Santiago del Estero</b>, las más pobladas de la región, donde la oposición no logra desplazarlo desde hace décadas.</p>", "<p class=\"paragraph\">Milei había sorprendido durante las PASO al imponerse en la mayoría de las provincias del NOA. <b>Tucumán, Salta, Jujuy, Catamarca, La Rioja y Misiones </b>habían quedado en manos de los libertarios, pero Massa revirtió el resultado en Tucumán y aunque no pudo ser el ganador en otros distritos sacó cientos de miles de votos de diferencia que alentaron su remontada en los comicios generales.</p>", "<p class=\"paragraph\"><b>La Libertad Avanza</b> mantuvo los votos de agosto en el Norte, pero creció muy poco. A pesar de que logró retener cuatro de las cinco provincias donde había ganado en las PASO, sumó apenas 70.000 votos. La derrota de Bullrich tiene varios argumentos, pero uno de ellos será el desempeño electoral de la candidata de <b>Juntos por el Cambio</b> en el Norte argentino. La ex ministra sacó poco más de un millón de votos entre las 10 provincias, <b>casi la mitad de los resultados obtenidos por Milei</b> y todavía más lejos de los 2,5 millones que apoyaron a Massa.</p>", "<p class=\"paragraph\">El Conurbano bonaerense fue otro de los bastiones peronistas que resurgió para darle el triunfo a Massa. Unión por la Patria conquistó casi <b>tres millones de votos</b> en el conglomerado urbano más poblado del país. El peronismo se hizo fuerte en los 10 principales distritos de ese universo: ganó en cada uno de esos municipios y juntó allí 1,7 millones de votos. Le sacó a Milei una diferencia de<b> medio millón de votos</b> sólo en esos distritos.</p>", "<p class=\"paragraph\">A pesar del escándalo de corrupción que involucra a <b>Martín Insaurralde</b>, el peronismo arrasó en <b>Lomas de Zamora</b>: sólo en ese distrito Unión por la Patria juntó más votos (195.000) que en toda la provincia de<b> Río Negro.</b></p>", "<p class=\"paragraph\">Milei y Bullrich, en cambio, mantuvieron el nivel de las PASO en el Conurbano pero no lograron incrementar el caudal de votos. <b>La Libertad Avanza </b>arañó los 800.000 votos y<b> Juntos por el Cambio</b> los 700.000, aunque en este caso se quedaron con las intendencias de <b>Vicente López y San Isidro</b>, un aliciente mínimo ante la derrota.</p>", "<p class=\"paragraph\">El interior de la provincia de Buenos Aires, habitualmente menos valorado, también tuvo su peso electoral: suma 725.000 electores. Massa ganó en el interior de la provincia con poco menos de un millón de votos, Bullrich quedó segunda (855.000 votos) y Milei quedó apenas detrás (845.000). Fue la región donde más creció el libertario desde su triunfo de agosto. “Es un voto de campo, más cercano al radicalismo. Sí, ganó Massa, pero sobre todo es uno de los lugares donde más pérdida de votos sufrió Juntos por el Cambio”, agregó Correa.</p>", "<p class=\"paragraph\">La pérdida de votos en tres provincias clave que conforman un cinturón geográfico central del país son el principal motivo que explican la ausencia de Bullrich en el balotaje de noviembre. <b>Mauricio Macri </b>había obtenido la última elección presidencial de 2019 casi tres millones de votos entre <b>Mendoza, Córdoba y Santa Fe.</b> El desempeño electoral de Bullrich fue mucho menor: apenas 1,3 millones de votos. Si Juntos hubiera repetido su performance de 2019, Bullrich estaría ahora en segunda vuelta con Massa.</p>", "<p class=\"paragraph\">El partido opositor perdió, sólo en Córdoba, casi un millón de votos en comparación con 2019. Cuatro años después de ganar con amplio margen ese distrito, Bullrich quedó tercera el pasado domingo detrás de Milei y de <b>Juan Schiaretti</b>. Juntos analizó una posible alianza electoral con el gobernador de Córdoba, impulsada por <b>Horacio Rodríguez Larreta</b>, pero Bullrich rechazó esa posibilidad y finalmente no hubo acuerdo.</p>", "<p class=\"paragraph\">La sangría para Juntos continuó en Santa Fe, donde perdió 400.000 votos en comparación con 2019. Lo llamativo es que<b> Maximiliano Pullaro,</b> candidato de una alianza provincia entre el PRO y el radicalismo -junto con el socialismo- desplazó al peronismo y se consagró gobernador cuatro semanas antes de las elecciones nacionales. Lejos de esos números, Bullrich quedó tercera en las presidenciales santafecinas.</p>", "<p class=\"paragraph\">El desempeño electoral tampoco mejoró en Mendoza. Bullrich sacó la mitad de los votos que había captado Macri cuatro años atrás y quedó segunda detrás de Milei. Ocurrió en la provincia cuyana algo similar a Santa Fe. El radicalismo revalidó a fines de septiembre su poder territorial cuando <b>Alfredo Cornejo</b> fue electo gobernador. Sin embargo, también allí Milei fue el candidato presidencial más votado.</p>", "<p class=\"paragraph\"><i>Procesamiento de datos: Daniela Czibener</i></p>", "<p class=\"paragraph\"><i>Visualización de datos: Andrés Snitcofsky</i></p>"]},
{"url": "https://www.infobae.com/politica/2023/10/26/gustavo-valdes-antes-teniamos-una-grieta-y-yo-creo-que-ahora-tenemos-una-fosa-en-la-argentina/", "title": "Gustavo Valdés: “Antes teníamos una grieta y ahora tenemos una fosa en la Argentina”", "subtitle": "El gobernador de Corrientes criticó el acuerdo entre Patricia Bullrich y Javier Milei y se refirió al rol de los mandatarios opositores desde el próximo 10 de diciembre", "date": "2023/10/26 08:19 AR", "body": ["<p class=\"paragraph\">El gobernador de Corrientes, <b>Gustavo Valdés</b>, se pronunció con relación al acuerdo político entre <b>Patricia Bullrich y Javier Mile</b>i, y se refirió sobre el rol de los mandatarios provinciales opositores luego del 10 del diciembre.</p>", "<p class=\"paragraph\">Valdés, uno de los presentes en <a rel=\"noopener noreferrer\" href=\"https://www.infobae.com/politica/2023/10/26/quienes-son-los-gobernadores-de-jxc-que-lideraran-un-nuevo-espacio-opositor-y-rechazan-el-acuerdo-con-milei/\" target=\"_blank\">la reunión que protagonizaron los gobernadores de Juntos por el Cambio</a>, señaló que <b>Mauricio Macri</b> y <b>Patricia Bullrich</b> “se mandaron solos” en una alianza con el candidato presidencial de La Libertad Avanza, y que no representan al conjunto de la coalición opositora. “Hay muchísimos votantes nuestros, muchísimos, que comparten esa posición y hay algunos menos que comparten otra”, consideró.</p>", "<p class=\"paragraph\">Consultado en <i>Radio Mitre</i> sobre la postura de los gobernadores de cara al balotaje, no habló de neutralidad, sino que defendió la idea de “individualidad”. “Individualmente, yo personalmente voy a tomar una decisión. Y los ciudadanos van a tomar una decisión. No necesitan que ningún político en este momento le diga qué hacer”, sostuvo.</p>", "<p class=\"paragraph\">En esta línea, amplió: “Es una petulancia creer que el dirigente político maneja al ciudadano. El ciudadano es el que le maneja al dirigente político y nosotros vamos a respetar la voluntad individual que toma cada uno de ellos”. Sin embargo, señaló: “Hoy estamos nosotros con una posición mucho más fuerte para el cambio, así que seguramente vendrán por ahí los resultados, pero hay que trabajar y cada uno de los partidos políticos va a tomar su decisión”.</p>", "<p class=\"paragraph\">Por otro lado, Valdés afirmó que los diez gobernadores de Juntos por el Cambio tendrán un papel político importante a partir del 10 de diciembre. “El que gobierne se va a encontrar con 10 gobernadores que vamos a estar trabajando juntos y que vamos a construir lo que necesitamos y no descartamos sumar a nuevos gobernadores para darle un poco de armonía a la República Argentina. <b>Antes teníamos una grieta y yo creo que ahora tenemos una fosa en la Argentina</b>”, indicó.</p>", "<p class=\"paragraph\">“Los argentinos vamos a comenzar cayendo en la fosa si nosotros no le damos razonabilidad a la Argentina y no construimos un proyecto realmente que convoque a todos los argentinos a una unidad para salir de este lugar a donde estamos”, sostuvo el mandatario radical.</p>", "<p class=\"paragraph\">Y completó: “Hoy estamos yendo, y lo dije con claridad en la elección, incluso fue viral, no se está gobernando bien y tenemos que cambiar. 60% de pobres, 50% de pobres, la inflación al 140%. Esto tiene que cambiar, necesariamente tiene que cambiar, tiene que corregir el rumbo de la Argentina o sino, como yo decía hace un año, estamos derecho a pegarnos una piña”.</p>", "<p class=\"paragraph\">Valdés y el resto de los mandatarios provinciales opositores se reunieron ayer en la Casa de Corrientes, en la Ciudad de Buenos Aires, en la calle Maipú 271. Allí, en un salón de eventos, rodeado de cuadros de arte y alrededor de una larga mesa de madera color marrón, los dirigentes conversaron sobre la situación política de Juntos por el Cambio y las repercusiones de un miércoles eterno.</p>", "<p class=\"paragraph\">Se trata de un grupo de 10 dirigentes, con un gobernador en ejercicio y nueve mandatarios electos este año. Además de Valdés, son <b>Rogelio Frigerio</b> (Entre Ríos), <b>Ignacio “Nacho” Torres</b> (Chubut), <b>Carlos Sadir </b>(Jujuy), <b>Alfredo Cornejo</b> (Mendoza), <b>Leandro Zdero</b> (Chaco), <b>Marcelo Orrego</b> (San Juan). No pudieron estar <b>Jorge Macri </b>(CABA), que prefirió esperar a ser proclamado electo por la Justicia<b>, Maximiliano Pullaro </b>(Santa Fe), de viaje en Estados Unidos, y <b>Claudio Poggi</b> (San Luis).</p>", "<p class=\"paragraph\">En un comunicado, los gobernadores se desmarcaron de la decisión de Bullrich y Macri sobre apoyar a Milei y marcaron una postura neutral, de equidistancia. Optaron por no pronunciarse, enumeraron las prioridades políticas, institucionales y económicas que defenderán y resaltaron la importancia de mantener cohesionada a la coalición. “Los gobernadores electos y en ejercicio de JxC ratifican, sostienen y garantizan la unidad”, expresaron.</p>", "<p class=\"paragraph\">Los 10 dirigentes tienen múltiples razones para adoptar la neutralidad. Primero, por un rol institucional. Segundo, porque tienen miradas políticas distintas sobre el proceso electoral y optaron por conciliar visiones para que prime una postura orgánica del nuevo bloque federal. Y tercero, acaso lo más importante, porque como gobernadores electos eligen no correr riesgos al apoyar a un candidato que eventualmente pierda y comenzar sus mandatos en confrontación con el flamante Presidente de la Nación.</p>"]},
{"url": "https://www.infobae.com/politica/2023/10/26/los-gobernadores-le-brindaron-un-fuerte-apoyo-a-massa-y-advirtieron-sobre-un-gobierno-de-milei-el-pais-esta-en-riesgo/", "title": "Los gobernadores del PJ le brindaron un fuerte apoyo a Massa y advirtieron sobre un gobierno de Milei: “El país está en riesgo”", "subtitle": "Los mandatarios provinciales se reunieron con el candidato presidencial en el CFI y mostraron unidad luego de una jornada marcada por la interna en JxC. El comunicado emitido tras el encuentro ", "date": "2023/10/26 13:07 AR", "body": ["<p class=\"paragraph\">El candidato a presidente de Unión por la Patria (UP), <b>Sergio Massa,</b> se reunió este mediodía con los gobernadores del oficialismo en el Consejo Federal de Inversiones (CFI), para diagramar <b>cómo serán los 21 días de campaña que restan hasta el balotaje con el libertario Javier Milei</b>. Estrategia, territorio y mensaje.</p>", "<p class=\"paragraph\">El encuentro comenzó<b> </b>pasadas las 14 y tuvo la presencia de los gobernadores<b> Juan Manzur </b>(Tucumán), <b>Axel Kicillof </b>(Buenos Aires), <b>Raúl Jalil</b> (Catamarca),<b> Gustavo Melella</b> (Tierra del Fuego),<b> Sergio Uñac</b> (San Juan), <b>Gustavo Saénz</b> (Salta), <b>Alberto Rodríguez Saá </b>(San Luis),<b> Jorge Capitanich </b>(Chaco), <b>Sergio Ziliotto</b> (La Pampa), <b>Ricardo Quintela</b> (La Rioja), <b>Gustavo Bordet</b> (Entre Rios), <b>Arabela Carreras</b> (Río Negro),<b> Omar Gutiérrez</b> (Neuquén), <b>Mariano Arcioni </b>(Chubut),<b> Alicia Kirchner</b> (Santa Cruz), <b>Gildo Insfrán </b>(Formosa), <b>Gerardo Zamora</b> (Santiago del Estero ) <b>y Oscar Herrera Aguad</b> (Misiones). <b>Omar Perotti</b> (Santa Fe), que no suele acudir a este tipo de reuniones, estuvo a través de videoconferencia.</p>", "<p class=\"paragraph\">Perotti, vale aclarar, está de viaje por los Emiratos Árabes con el gobernador de Córdoba, Juan Schiaretti, y el gobernador electo de la misma provincia, Martín Llaryora. <b>En UP buscan tender lazos con el peronismo cordobés</b> aunque saben que es difícil porque el electorado que representan es profundamente antikirchnerista y rechazaría cualquier alianza con un espacio político donde haya representación del kirchnerismo.</p>", "<p class=\"paragraph\">Massa, en su atención a los medios tras el encuentro, comentó: “Se habló de la responsabilidad de cómo encarar las próximas semanas, sobre la idea de entender que <b>nuestra responsabilidad es construir un gobierno de unidad nacional</b>, convocando a los mejores sin caer en la trampa de discusiones de acuerdos de cúpulas de partidos; sino entendiendo que la responsabilidad a partir del 10 de diciembre es elegir a los mejores de cada una de las fuerzas”.</p>", "<p class=\"paragraph\">El ministro mantuvo el mensaje de unidad también al ser consultado por la crisis que atraviesa Juntos por el Cambio tras el pacto con Javier Milei. “<b>No hablo de internas o pactos de otras fuerzas</b>, mi responsabilidad es decirle a los argentinos que el 10 de diciembre voy a gobernar con todos”.</p>", "<p class=\"paragraph\"><b>“Siempre se habla entre los gobernadores. Pero será el Gringo el que tenga que dar su posición. Alguien que ejerce un cargo no puede ser neutral en una elección”</b>, reflexionó uno de los mandatarios al salir de la reunión.</p>", "<p class=\"paragraph\">En el encuentro también estuvieron presentes el jefe de Gabinete y compañero de fórmula de Massa, <b>Agustín Rossi</b>; el ministro del Interior, <b>Eduardo “Wado” de Pedro</b>; la vicegobernadora de Santa Fe, <b>Alejandra Rodenas </b>y los gobernadores electos de Rio Negro, <b>Alberto Weretilnek</b>, y Tucumán, <b>Osvaldo Jaldo</b>.</p>", "<p class=\"paragraph\">Hubo asistencia completa, lo que no sucedía desde hace tiempo<b> y que marca la importancia del encuentro</b> . En el peronismo huelen el poder y se alinean con rapidez. Con rapidez, convicción y decisión. Así funciona. Ese poder hoy está en manos de Massa, que logró ordenar a las diferentes terminales detrás de su candidatura. Ese mismo poder se multiplicará en el caso de ser electo.</p>", "<p class=\"paragraph\">La presencia de los gobernadores de Rio Negro, Neuquén y Misiones dejó a la luz la decisión de<b> los partidos provinciales de jugar decididamente a favor de la candidatura presidencial de Massa</b>. Weretilnek fue el más explícito en el momento de pedir el voto por el ministro de Economía: <b>“Es el final del país como lo conocemos si no es electo Massa. Está en juego el futuro del país”.</b></p>", "<p class=\"paragraph\">Los gobernadores le brindaron un fuerte respaldo al candidato de UP, que pretende que vuelvan a jugar a fondo —como lo hicieron en la antesala de las elecciones generales— en el territorio. Que hagan funcionar al máximo la maquinaria de diputados, dirigentes, concejales y referentes barriales, encargados de pedir el voto y de asegurar la logística para que los vecinos acudan a las escuelas a votar.</p>", "<p class=\"paragraph\">La mayoría de los mandatarios se refirió a la crisis de Juntos por el Cambio y la decisión de Patricia Bullrich y Mauricio Macri de apoyar la candidatura de <b>Javier Milei</b>. El sanjuanino Uñac fue de los pocos que habló del rebote que tiene en el oficialismo.<b> “Nos pone competitivos y con ventaja electoral“</b>, expresó.</p>", "<p class=\"paragraph\">En el peronismo evitan interferir demasiado en la interna opositora pero aseguran —lo hicieron la mayoría de los gobernadores al entrar— que la jugada de Bullrich expone “la falta de solidez de la estrategia política”. Además, la sensación que cruza al oficialismo es que el desperfilamiento de los proyectos opositores es pura ganancia para la candidatura de Massa, apoyada en la lógica del orden y la unidad bajo un mismo ideal.</p>", "<p class=\"paragraph\"><b>Después de la elección del domingo Massa llamó a todos los gobernadores para agradecerle el esfuerzo hecho</b> para aumentar el caudal de votos respecto a las PASO y para pedirles que mantengan ese orden en el trabajo territorial en el último tramo de la campaña electoral. En esa línea también se expresó durante la reunión de esta tarde.</p>", "<p class=\"paragraph\">Los gobernadores están encontrando en el candidato presidencial a <b>un nuevo líder dentro del peronismo</b>. Esa necesidad existe desde hace tiempo en el grupo de los mandatarios, que se sintieron defraudados por el accionar de Alberto Fernández y la falta de decisión para enfrentar los embates del kirchnerismo y conducir al espacio desde su rol de Presidente.</p>", "<p class=\"paragraph\">Quienes conocen a Massa desde hace tiempo saben que ese problema no lo va a tener. Por eso entre los mandatarios hay satisfacción respecto al ordenamiento que está teniendo lugar en el peronismo en paralelo al proceso electoral. El paso que falta para consolidar esa conducción es determinante: <b>ganar la elección</b>. Si eso sucede, el espacio político avanzará en forma decidida hacia una restructuración de las jerarquías y las influencias dentro del esquema político.</p>", "<p class=\"paragraph\">En la reunión, que duró cerca de dos horas, Massa planteó la necesidad de realizar <b>“una gran reforma tributaria”</b> que simplifique la cantidad de impuestos que hay en la Argentina. Además, se discutió sobre la necesidad de que sigan en pie los recursos coparticipables, que el candidato de La Libertad Avanza (LLA) propuso eliminar.<b> “Milei los quiere abolir y eso significaría el fin del federalismo”</b>, sostuvo un mandatario del centro del país.</p>", "<p class=\"paragraph\">También se habló de uno de los ejes de campaña de Massa que es<b> la puesta en marcha de un plan integral de Seguridad</b> y sobre cómo deben comunicar los gobernadores en los días que quedan hasta llegar al balotaje. “Tenemos que resaltar la fortaleza de nuestro candidato apoyado por todo el peronismo y salir a caminar para juntar todos los votos que podamos”, anunció uno de los presentes en la reunión.</p>", "<p class=\"paragraph\"><b>En el encuentro además, se analizó un nuevo plan de obra pública, el fortalecimiento del sistema ferroviario y que el Pre Viaje sea ley. Se habló, a su vez, de cómo impactará la eliminación de subsidios a las tarifas y el transporte que propone Milei, uno de los temas que más preocupa a los gobernadores.</b></p>", "<p class=\"paragraph\">Una vez finalizada la reunión, <b>Kicillof </b>habló con los medios sobre la interna en JxC. “Hemos visto la reaparición de la figura de (Mauricio) <b>Macri </b>obviamente que tuvo que bajar su candidatura por no tener votos. <b>Luego se dedicó a trabajar para que pierda Larreta y ahora Bullrich cuando perdió, la llevó con Milei</b>. O se que él tiene mucho que ver con esto. Son internas de la oposición”, enfatizó el gobernador de la provincia de Buenos Aires.</p>", "<p class=\"paragraph\">“Milei, después de las PASO, abandonó las ideas y ahora parece que abandonó su partido: se fue para el otro lado y se aproxima al macrismo”, completó el gobernador bonaerense sobre el candidato de La Libertad Avanza.</p>", "<p class=\"paragraph\"><i>Los gobernadores de distintos espacios políticos que hoy nos hemos reunido manifestamos nuestro pleno respaldo a Sergio Massa en la segunda vuelta electoral.</i></p>", "<p class=\"paragraph\"><i>La República Argentina enfrenta desafíos de magnitud que solo pueden ser resueltos por un líder político con experiencia, capacidad y convicción para afrontar las dificultades. Un líder que sume, que una y construya.</i></p>", "<p class=\"paragraph\"><i>Sergio Massa ha manifestado la voluntad política de terminar con la grieta que nos divide impulsando un gobierno federal de unidad nacional, convocando a todos los argentinos y argentinas de buena voluntad.</i></p>", "<p class=\"paragraph\"><i>Nosotros, los gobernadores y gobernadoras acompañamos esta convocatoria para promover la unión nacional, afianzar la justicia, promover la educación, garantizar la seguridad y el bienestar general.</i></p>", "<p class=\"paragraph\"><i>La argentina que viene nos necesita a todos y todas, unidos, solidarios, garantizando derechos, defendiendo nuestra soberanía pero al mismo tiempo promoviendo la justicia social.</i></p>", "<p class=\"paragraph\"><i>Estamos convencidos de que Sergio Massa es el presidente que necesitamos para lograr estabilidad macroeconómica, crecimiento y desarrollo de nuestra economía con más producción industrial y empleos de calidad para lograr mejores salarios y una justa distribución de la riqueza.</i></p>", "<p class=\"paragraph\"><i>El 19 de noviembre pedimos el apoyo del pueblo argentino para construir el país que soñamos.</i></p>"]},
{"url": "https://www.infobae.com/politica/2023/10/26/rodriguez-larreta-mas-molesto-con-macri-que-con-bullrich-que-le-preocupa-y-su-pedido-por-el-pacto-con-javier-milei/", "title": "Rodríguez Larreta, más molesto con Macri que con Bullrich: qué le preocupa y su pedido por el pacto con Javier Milei", "subtitle": "El jefe de Gobierno se diferenció del ex presidente y de la titular del PRO, mientras se resiste a hablar de la ruptura de JxC y de una nueva alternativa opositora. Cristian Ritondo y Diego Santilli, dos presencias sorpresivas en la reunión con el libertario", "date": "2023/10/26 01:04 AR", "body": ["<p class=\"paragraph\"><b>Horacio Rodríguez Larreta</b> está enojado. Eso dicen quienes lo rodean, aunque, fiel a su estilo, no se le nota demasiado. Aun así, se lo vio enérgico en su conferencia de prensa de ayer para anunciar que no apoyará ni a Sergio Massa ni a Javier Milei en el balotaje porque <b>“las dos opciones son malas”</b> e incluso para <b>criticar </b>a Mauricio Macri y a Patricia Bullrich por su pacto con el candidato libertario.</p>", "<p class=\"paragraph\">Allí admitió su “claro malestar” por la actitud del ex presidente y la titular del PRO de mantener “reuniones secretas, a medianoche, y acuerdos que no se saben qué son”. Incluso fue más allá al enfatizar que “Macri le dio aval a la palabra de Milei durante la campaña y eso mismo le dijo Bullrich <b>quejándose, </b>no es cosa mía”. Aun así, públicamente y en privado, Larreta <b>no quiere caracterizar como una ruptura</b> lo que sucedió en el PRO y en Juntos por el Cambio. Ante su entorno, admitió que su <b>gran preocupación</b> es cómo <b>administrarán el poder</b> los gobernadores, los intendentes y los legisladores de JxC en el futuro gobierno, gane quien gane, si se mantiene el escenario de fractura.</p>", "<p class=\"paragraph\">Allegados al jefe de Gobierno creen que la decisión “inconsulta” de Macri y Bullrich dará una oportunidad, luego del balotaje, para pensar en una <b>nueva alternativa opositora</b> que sume a la fracción del PRO que él lidera, la UCR, la Coalición Cívica y otras fuerzas como Encuentro Republicano Federal, Confianza Pública, el Socialismo y el GEN. Y le endilgan la <b>principal responsabilidad</b> de la división de JxC a Macri: “Así como apuntó contra Horacio para hacerlo perder la interna, ahora cumplió su sueño de <b>sacarse de encima a la UCR y a la Coalición Cívica”</b>, interpretan.</p>", "<p class=\"paragraph\">Nadie se olvida de que Macri culpa a sus socios de Juntos por el Cambio por no haber podido avanzar en reformas más profundas durante su gobierno, sobre todo debido a los <b>“reflejos populistas”</b> de los radicales. Y su sintonía con Milei está centrada justamente en que lo considera con la suficiente decisión como para hacer los cambios que requiere la Argentina. Por algo luego de que el libertario declaró que pensaba <b>“meterse en el sistema y dinamitarlo desde adentro”,</b> el ex presidente dijo ante empresarios del Consejo Interamericano de Comercio y Producción (Cicyp), en abril pasado: “Yo creo que <b>hay que dinamitar, bueno, semi-dinamitar todo, no absolutamente todo”.</b></p>", "<p class=\"paragraph\">Pese a todo, aseguran que Rodríguez Larreta <b>rescata a Bullrich,</b> con quien pudo reencarrilar su traumática relación después de las PASO y terminó haciendo campaña por ella y designado como jefe de Gabinete de su eventual gobierno.<b> “Patricia</b> <b>se dejó llevar por Mauricio,</b> que es el verdadero inspirador de este acuerdo; no sabemos qué le pasó”, afirmaron cerca del alcalde porteño.</p>", "<p class=\"paragraph\">Luego de la reunión secreta e inconsulta de Macri y Bullrich con Milei, y ya con la decisión tomada de la titular del PRO de anunciar su respaldo al libertario en una conferencia de prensa, la <b>tensión </b>se instaló en la casa de Bullrich en Palermo cuando convocó una hora antes a un grupo de referentes del partido: según algunos de los presentes, el ex presidente y la jefa del PRO hablaron durante media hora sobre la necesidad de fijar <b>una postura</b> ante el balotaje, pero <b>sin mencionar</b> lo que todos habían leído en los diarios: <b>el encuentro secreto con Milei. </b>El polémico tema apareció recién a partir de una pregunta de Vidal que tensó el ambiente: <b>“¿Pero ustedes se reunieron o no con Milei?”.</b></p>", "<p class=\"paragraph\">Sólo en ese momento Macri y Bullrich lo admitieron, sin dar muchos detalles, y lo justificaron como una estrategia para evitar la continuidad del kirchnerismo. En un clima de tirantez, Larreta expresó sus <b>diferencias </b>con Milei y con Massa y le pidió a Bullrich que en la conferencia de prensa aclarara que su apoyo al libertario era <b>a título personal.</b> Enseguida estalló <b>Ignacio Torres,</b> el gobernador electo de Chubut: “Recién me entero de la reunión con Milei. <b>Quiero saber por qué estamos deliberando sobre algo que ya tienen decidido”,</b> se quejó. <b>“Fue algo informal”,</b> le contestó Bullrich, incómoda.</p>", "<p class=\"paragraph\">Mientras transcurría ese encuentro, en cambio, desde el PRO y La Libertad Avanza dejaban trascender que el pacto rubricado entre Milei, Macri y Bullrich <b>no sería tan informal: </b>contempla integrar los equipos, hacer campaña lo más juntos posible, contar con la ayuda de “los halcones” para fiscalizar el balotaje, diseñar un gabinete con espacios compartidos y definir medidas de gobierno consensuadas.</p>", "<p class=\"paragraph\">Otro dato que llamó la atención entre los larretistas fue que en la reunión del martes en la casa del ex presidente, una vez que Milei, Macri y Bullrich se pusieron de acuerdo, ante la presencia de los libertarios Guillermo Francos y Karina Milei, a las 23.30 en punto llegaron dos invitados de Macri: <b>Cristian Ritondo</b> y<b> Diego Santilli.</b> Fueron clave para profundizar, sobre todo, el tema de la <b>fiscalización </b>de los votos en la provincia de Buenos Aires, algo que <b>Luis Barrionuevo</b> se comprometió a asegurar con sus militantes en las elecciones, pero que no habría cumplido tal como se esperaba.</p>", "<p class=\"paragraph\">La presencia de Ritondo no sorprendió: tiene trato personal con Milei desde hace mucho y su nombre circulaba como <b>presidente de la Cámara de Diputados</b> si el libertario llega a la Casa Rosada. En el caso de Santilli, es un larretista que volvió a tener cobijo en el macrismo-bullrichismo por haberse <b>sumado activamente</b> a la campaña de la ex ministra de Seguridad pese a haber perdido las PASO.</p>", "<p class=\"paragraph\">“El Colo”, amigo de Ritondo, fue beneficiado con su regreso al GPS de Macri. Hoy, se diferencia de Larreta en que tiene una postura <b>más contemplativa</b> respecto de un apoyo a Milei en el balotaje. Por ahora se mantendrá en silencio, pero <b>no comparte</b> la misma posición “equitativa” de Larreta.</p>", "<p class=\"paragraph\">Ante sus allegados, Larreta criticó a Macri y Bullrich por su jugada, pero se resiste a reconocer que el PRO está roto y no revela si apunta a armar otra coalición política sin sus pares promileístas. Por ahora, aunque reconoció que “las tensiones son obvias”, el jefe de Gobierno resaltó que su objetivo es <b>“mantener la mayor unidad posible”</b> del espacio opositor. Lo dijo, de todas formas, el mismo día en que Juntos por el Cambio pareció <b>empezar a romperse en mil pedazos.</b></p>"]},
{"url": "https://www.infobae.com/politica/2023/10/26/emiliano-yacobitti-la-decision-que-tomo-mauricio-macri-y-llevo-adelante-bullrich-es-una-verguenza/", "title": "Emiliano Yacobitti: “La decisión que tomó Mauricio Macri y llevó adelante Bullrich es una vergüenza”", "subtitle": "El diputado nacional radical cuestionó la alianza que anunció ayer la exministra de Seguridad con el candidato presidencial por La Libertad Avanza, Javier Milei. “Hay que hacer una autocrítica fuerte”, planteó", "date": "2023/10/26 05:44 AR", "body": ["<p class=\"paragraph\">La alianza política electoral entre <b>Patricia Bullrich</b> y <b>Javier Milei</b>, generó <a rel=\"noopener noreferrer\" href=\"https://www.infobae.com/politica/2023/10/26/con-escandalo-macri-rompio-con-juntos-por-el-cambio-y-pacto-con-milei-para-intentar-derrotar-a-massa/\" target=\"_blank\">un terremoto dentro de Juntos por el Cambio</a> y una cadena de reacciones que continúan hasta hoy. En este marco, el diputado nacional radical <b>Emiliano Yacobitti</b> sostuvo que esta decisión “es una vergüenza” y que era algo “que se veía venir”.</p>", "<p class=\"paragraph\">“La decisión que tomó <b>(Mauricio) Macri</b>, que no entiendo por qué no aparece, y llevó adelante Bullrich, es una vergüenza. Ni siquiera se tomaron el trabajo de discutir en las mesas de Juntos por el Cambio, ni siquiera en las del PRO”, consideró el dirigente de la UCR.</p>", "<p class=\"paragraph\">En esta línea, Yacobitti sostuvo que tanto Macri como Bullrich se apartaron de Juntos por el Cambio. “Mientras había candidatos, Macri se ocupó de hacer campaña por Milei”, expresó en diálogo con <i>Radio 10</i>. A su vez, los acusó de hacer “un acuerdo entre gallos y medianoches para ver si pueden ocupar un cargo” en un eventual gobierno de La Libertad Avanza.</p>", "<p class=\"paragraph\">Por otro lado, consideró necesario realizar una “autocrítica” dentro de la coalición opositora. “Los que nos quedamos<b> tenemos que hacer una autocrítica fuerte</b>, porque fracasamos en generar una alternativa a un muy mal gobierno y a alguien que no respeta los espíritus democráticos, que es violento”, señaló, y agregó: “Estuvimos mal, tendríamos que haber ampliado nuestro espacio”.</p>", "<p class=\"paragraph\">Ayer,<a rel=\"noopener noreferrer\" href=\"https://www.infobae.com/politica/2023/10/26/javier-milei-y-patricia-bullrich-se-mostraron-juntos-por-primera-vez-en-publico-tras-cerrar-el-pacto-electoral/\" target=\"_blank\"> luego de la conferencia de prensa de Bullrich</a>, numerosos radicales manifestaron su rechazo al acuerdo con Milei y el espacio libertario de cara a la segunda vuelta electoral. Entre ellos, el presidente del partido, Gerardo Morales. Junto al senador <b>Martín Lousteau</b>, indicó que “<a rel=\"noopener noreferrer\" href=\"https://www.infobae.com/politica/2023/10/25/la-ucr-no-apoyara-a-ningun-candidato-en-el-balotaje-y-reclamo-una-autocritica-profunda-en-juntos-por-el-cambio/\" target=\"_blank\">Macri es el gran responsable de la derrota de Juntos por el Cambio</a>”.</p>", "<p class=\"paragraph\">“La patria va a estar más en peligro con ella y con Milei”, dijo Morales en referencia a la frase de José de San Martín que utilizó Bullrich para justificar su posición. Esa frase reza que “cuando la patria está en peligro vale todo menos no defenderla”. “No vale todo. Hablan de corrupción de la boca para afuera, pero arreglan con Barrionuevo. <b>Es una farsa, Milei es un farsante</b>. Corre riesgo la patria de entrar en la noche más oscura con Milei”, replicó.</p>", "<p class=\"paragraph\">De cara al balotaje, Yacobitti sostuvo que su espacio “no votará a Milei” y recordó que la gente, en los últimos comicios, los puso “en un rol legislativo y de oposición”. “No hay que ir a un sistema de cooptación de partidos y personas, no sirve decir ‘<i>tengo radicales adentro</i>’, ‘<i>tengo gente del PRO adentro</i>’”, en relación a la convocatoria del candidato presidencial de Unión por la Patria, <b>Sergio Massa</b>.</p>", "<p class=\"paragraph\">“La unidad nacional tiene que ser en el Congreso, no en el Ejecutivo”, indicó.</p>", "<p class=\"paragraph\">Ayer por la noche, <b>Milei y Bullrich </b><a rel=\"noopener noreferrer\" href=\"https://www.infobae.com/politica/2023/10/26/javier-milei-y-patricia-bullrich-se-mostraron-juntos-por-primera-vez-en-publico-tras-cerrar-el-pacto-electoral/\" target=\"_blank\">se mostraron por primera vez juntos públicamente y se fundieron en un tenso abrazo</a>. Fue en el estudio de Todo Noticias. “Nosotros, naturalmente, teníamos desafíos, por eso fuimos separados, pero también hay que comprender que enfrente tenemos el populismo, la decadencia, la inflación, la corrupción y no queremos a ese país”, manifestó Milei.</p>", "<p class=\"paragraph\"><b>“Hoy usted tiene que tomar partido, porque si la juega de neutral está apoyando a Massa, al kirchnerismo, a Cristina Fernández de Kirchner, a la corrupción, a Insaurralde, a los cuadernos y la decadencia que nos llevó a más de 40% de pobres y al borde de la hiperinflación”</b>, agregó.</p>", "<p class=\"paragraph\">Sobre las diferencias que tenía con su ahora aliada, el líder de La Libertad Avanza remarcó que “a veces, la lógica de la campaña lleva a algunos excesos”, pero destacó que le “parece que es de buena gente reconocer esas cosas” y que “muestra su honestidad intelectual” haberlo apoyado.</p>", "<p class=\"paragraph\">“Ella hizo campaña apostando por el cambio, ganó la interna y la realidad es que hoy, después de lo que fueron las elecciones, <b>dos tercios de la población argentina eligió cambiar y una de esas alternativas de cambio está en el balotaje, que es la nuestra, y en un acto de grandeza, la señora Bullrich decidió acompañarnos”</b>, enfatizó.</p>"]},
{"url": "https://www.infobae.com/politica/2023/10/26/luis-petri-le-respondio-al-sector-de-la-ucr-que-quiere-expulsarlo-es-solo-un-dirigente-trasnochado/", "title": "Luis Petri le respondió al sector de la UCR que quiere expulsarlo: “Es solo un dirigente trasnochado”", "subtitle": "El candidato a vicepresidente de Juntos por el Cambio ratificó su apoyo a Javier Milei ante el balotaje, en medio del malestar del radicalismo con el ex diputado mendocino", "date": "2023/10/26 07:46 AR", "body": ["<p class=\"paragraph\">El ex candidato a vicepresidente de Juntos por el Cambio (JxC), <b>Luis Petri</b>, apuntó hoy contra los dirigentes de la UCR que solicitaron su expulsión del partido centenario, luego de que ayer anunciara <a rel=\"noopener noreferrer\" href=\"https://www.infobae.com/politica/2023/10/25/vengan-que-estoy-solo-la-frase-de-javier-milei-que-sello-el-audaz-acuerdo-politico-con-mauricio-macri-y-patricia-bullrich/\" target=\"_blank\">su apoyo junto a <b>Patricia Bullrich</b></a> a la candidatura de <b>Javier Milei</b>, de La Libertad Avanza (LLA), para <a rel=\"noopener noreferrer\" href=\"https://www.infobae.com/politica/2023/10/26/elecciones-2023-en-vivo-todas-las-noticias-rumbo-al-balotaje-minuto-a-minuto/\" target=\"_blank\">el balotaje del 19 de noviembre</a>.</p>", "<p class=\"paragraph\">“<b>Me imagino que esto pasa por la cabeza de un dirigente trasnochado y no por la cúpula del partido</b>. En Juntos por el Cambio siempre suscribimos la idea de terminar con el kirchnerismo y proponerle una salida a los argentinos”, contestó esta mañana el ex diputado nacional.</p>", "<p class=\"paragraph\">Según Petri, tanto él como Bullrich tomaron una decisión que “no fue una cuestión de cortarnos solos” sino que ya otros referentes de la coalición opositora habían definido su postura “a título personal”. “Nos vienen a cuestionar a nosotros cuando durante toda la campaña dijimos que queríamos terminar con el kirchnerismo. Desde el comienzo nos hemos opuesto al kirchnerismo, y hoy no podemos hacernos los desentendidos y no tomar partido”, sostuvo en declaraciones a <i>Radio Mitre</i>.</p>", "<p class=\"paragraph\">“Cualquier posición que tomemos va a influir en el resultado del balotaje. Ante la posibilidad de un quinto mandato kirchnerista que ha traído tanta pobreza y tantos problemas económicos al país, tenemos que tomar una posición”, se defendió el mendocino.</p>", "<p class=\"paragraph\">Ayer, entre otros dirigentes radicales, el presidente de la Juventud Radical de la ciudad de Buenos Aires, <b>Agustín Rombolá</b>, pidió la “expulsión inmediata” del compañero de fórmula de la presidenta del PRO.</p>", "<p class=\"paragraph\">“Yo, Agustín Dante Rombolá, como afiliado y a título personal: repudio enérgicamente a Patricia Bullrich y su decisión inconsulta de apoyar al autoritarismo. Asimismo, <b>exijo a la UCR Nacional la expulsión inmediata de Luis Petri de nuestro partido</b>. Viva la Unión Cívica Radical”, subrayó Rombolá en su cuenta personal de X, en medio de la convulsión interna y los duros cruces que transitó este martes la alianza conformada por el PRO, la UCR, la Coalición Cívica y otros partidos.</p>", "<p class=\"paragraph\">Después del comentario de Rombolá, Petri se pronunció poco después también por las redes sociales, sorprendido por el mensaje de su correligionario. “¿En serio me quieren expulsar del radicalismo por reclamar un Cambio en el país y enfrentar el kirchnerismo?”, se preguntó Petri desde su usuario de X y arrobó a los referentes radicales, el gobernador de Jujuy, <b>Gerardo Morales </b>y el senador nacional, <b>Martín Lousteau</b>.</p>", "<p class=\"paragraph\">No todos en el radicalismo creen que hay que echar a Luis Petri por no ser orgánico a las estructuras e ir en una dirección contraria a lo definido por la cúpula radical. El presidente de la Convención de la UCR, <b>Gastón Manes</b>, minimizó el tema y consideró que él “no gastaría energía en ese tipo de trámites” como avanzar en una expulsión.</p>", "<p class=\"paragraph\">“Los desafíos que tiene Argentina y el partido son tan grandes que requieren poner la energía en eso y no en expulsar a un dirigente”, evaluó Manes, tras recordar que también hubo casos similares en el partido, como la decisión de <b>Julio Cobos </b>en integrar la fórmula presidencial con Cristina Kirchner en 2007, o la integración de <b>Ricardo Alfonsín </b>al Frente de Todos. “Hubo muchos afiliados que plantearon (en ese momento) la necesidad de tomar medidas. Esto, para mí, no suma para nada. Que cada cual haga lo que quiera”, dijo en declaraciones al programa “No Dejes Para Mañana” por <i>Radio Con Vos</i>.</p>", "<p class=\"paragraph\">En este marco, Manes aclaró que “Luis Petri fue elegido por el PRO como candidato” a vicepresidente y que “no fue una propuesta del radicalismo” en el momento que se conformaron las fórmulas presidenciales en Juntos por el Cambio. “Es un dirigente que no ocupa ningún espacio orgánico. No significa que no sea radical, pero ni siquiera se tomó la molestia de llamar al presidente del partido”, indicó. “Petri tiene todo el derecho de apoyar a quien quiera, él tiene que revisar su pertenencia al partido”, consideró.</p>", "<p class=\"paragraph\">Luego de los resultados del domingo pasado en las elecciones presidenciales, <b>la Unión Cívica Radical (UCR) anunció formalmente que acompañará ni a Sergio Massa ni a Javier Milei</b> de cara a las elecciones de segunda vuelta del 19 de noviembre. “Los argentinos votaron, y son los únicos dueños de los votos. Ningún dirigente lo es. Cada uno de ellos decidirá en el balotaje por su preferencia. La UCR no apoyará a ninguno de los dos candidatos. Ninguno de los dos garantiza un futuro de progreso para la Argentina”, enfatizó el partido a través de un comunicado.</p>", "<p class=\"paragraph\">Según se desprende de este posicionamiento, “Sergio Massa es tan responsable como Alberto Fernández y Cristina Fernández de Kirchner del estado del país, de su empobrecimiento, del proceso inflacionario, la corrupción y del deterioro social y económico de Argentina”. Mientras que Javier Milei expresa un “extremismo demagógico” que “se encuentra en las antípodas de nuestro pensamiento”. “Su plataforma política y la violencia que se desprende de sus palabras y gestos, atentando siempre contra la convivencia, no tienen nada que ver con nuestro partido. Jamás podríamos tener nada que ver con su espacio. Tenemos la oportunidad histórica, a 40 años de recuperar la democracia, de terminar con las grietas que peligrosamente parecen multiplicarse y que sólo han servido para rédito personal y político de algunos sectores y actores”, resaltó el mensaje consensuado por la cúpula radical.</p>"]},
{"url": "https://www.infobae.com/politica/2023/10/26/en-coincidencia-con-el-aniversario-del-fallecimiento-de-nestor-kirchner-los-movimientos-sociales-relanzan-su-campana-en-apoyo-a-sergio-massa/", "title": "En coincidencia con el aniversario del fallecimiento de Néstor Kirchner, los movimientos sociales relanzan su campaña en apoyo a Sergio Massa", "subtitle": "El viernes el Movimiento Evita resolverá la estrategia de campaña para el balotaje. Somos Barrios de Pie realizará asambleas y caravanas en los barrios. Celebraron el sismo que generó en la oposición el pacto entre Javier Milei y Patria Bullrich. “A río revuelto ganancia de pescador”, dicen ", "date": "2023/10/26 00:09 AR", "body": ["<p class=\"paragraph\"><b>“Con la fuerza de Néstor ganamos el balotaje”</b>. Con esa frase, acuñada por Somos Barrios de Pie, los movimientos sociales de Unión por la Patria lanzan desde el viernes una nueva campaña en favor del candidato presidencial <b>Sergio Massa</b> que el 19 de noviembre se medirá en las urnas con el libertario <b>Javier Milei</b> quien ayer selló un acuerdo electoral con la presidenta del PRO <b>Patricia Bullrich</b>. La candidata de Juntos por el Cambio quedó fuera de la contienda al quedar tercera en las elecciones generales del pasado domingo.</p>", "<p class=\"paragraph\">La fecha elegida no es azarosa, el 27 de octubre se cumple el aniversario número 13 de <b>la muerte del ex presidente Néstor Kirchner</b>. Ese mismo día, y con idéntico objetivo, la Mesa Nacional del Movimiento Evita con los funcionarios <b>Emilio Pérsico</b> y <b>Fernando “Chino” Navarro</b> a la cabeza, se reunirán para evaluar el resultado electoral en el que Unión por la Patria cosechó el 36,68% de los votos; La Libertad Avanza el 29,98% y Juntos por el Cambio 23,83%.</p>", "<p class=\"paragraph\">El objetivo es reeditar la campaña <b>“puerta a puerta y barrio a barrio”</b>, que, entienden, fue uno de los motores para que la fórmula <b>Sergio Massa-Agustín Rossi</b>, diera vuelta el resultado de las PASO, en las que el oficialismo había quedado en tercer lugar.</p>", "<p class=\"paragraph\">Somos Barrios de Pie, la organización social coordinada por el también funcionario<b> Daniel Menéndez</b>, ya realizó su propio plenario en el que se decidió realizar, a partir de mañana <b>asambleas barriales</b> “a lo largo y a lo ancho de todo el país para dar inicio a la campaña en los barrios populares, como ya lo hicimos después de la derrota en las PASO para <b>llevar las propuestas</b> de Sergio Massa y Unión por la Patria para el próximo ballotage”.</p>", "<p class=\"paragraph\">Al ser consultado por este medio Menéndez opinó: “Recordando como Néstor cambió al país seguiremos sus pasos para llevarle a toda sociedad un proyecto de país centrado en el trabajo y el desarrollo productivo de nuestra Argentina. Como dijo Sergio Massa, sin odio y sin bronca, el 19 votemos con esperanza”.</p>", "<p class=\"paragraph\">Según le detallaron dirigentes del Evita a este medio, el viernes y sábado “se junta la Mesa Federal de nuestro movimiento para relanzar nuestra campaña. Seguiremos con asambleas, barrio por barrio, casa por casa, realizando caravanas, caminatas y redoblaremos los esfuerzos”.</p>", "<p class=\"paragraph\">Las organizaciones sociales que integran Unión por la Patria están convencidos que junto a los intendentes, sobre todo del conurbano, estimularon a que los votantes que no fueron a sufragar el 13 de agosto <b>decepcionados con el gobierno de Alberto Fernández</b> o los kirchneristas y peronistas que votaron por otro espacio, esta vez le den un <b>“voto de confianza”</b> al ministro de Economía para “frenar a la derecha que quiere sacarnos derechos”, como los planes sociales.</p>", "<p class=\"paragraph\"><b>Gildo Onorato</b>, dirigente del Movimiento Evita y secretario gremial de la Unión Trabajadores de la Economía Popular (UTEP) detalló que: “Ahora estamos reorganizando la campaña para profundizar la participación popular y dejar en claro que el salto al vacío de Milei no es una alternativa saludable para nuestra democracia”.</p>", "<p class=\"paragraph\">Ayer, los principales dirigentes sociales celebraban en voz baja el <b>sismo</b> que produjo en Juntos por el Cambio y en La Libertad Avanza el acuerdo electoral que durante una cena celebrada el martes en la casa del ex presidente <b>Mauricio Macri </b>sellaron Milei y Bullrich, y que la ex ministra de Seguridad hizo público.</p>", "<p class=\"paragraph\">Las reacciones no fueron unánimes. Dirigentes de fuste como los gobernadores opositores, <b>Elisa Carrió</b>, líder de la Coalición Cívica; radicales como <b>Martín Lousteau</b>, y hasta el jefe de gobierno porteño, <b>Horacio Rodríguez Larreta</b>; cuestionaron la alianza inconsulta con el resto de los integrantes de Juntos por el Cambio. “<b>Las dos opciones que tenemos para el balotaje son muy malas</b>”, expresó por ejemplo el alcalde porteño.</p>", "<p class=\"paragraph\">En medio del desconcierto del frente opositor, palabras más, palabras menos, los dirigentes sociales entendieron que el apuro en la decisión tomada por Bullrich y su compañero de fórmula, el radical <b>Luis Petri</b>, y la implosión que generó los beneficia. “<b>A río revuelto ganancia de pescador</b>”, recitó ante <b>Infobae</b> uno de los principales líderes del Evita. Con otras palabras, Sergio Massa opinó que el pacto entre los dirigentes opositores “<b>a la gente le genera confusión por las contradicciones</b>”. Y aclaró: “No es un tema de nuestra fuerza política”.</p>", "<p class=\"paragraph\">Sobre el relanzamiento de la campaña de los movimientos sociales para impulsar a Massa como nuevo inquilino de la Casa Rosada, Daniel Menéndez expresó: “A lo largo de este tiempo quedo muy claro en toda la ciudadanía las diferencias que hay entre las propuestas de Sergio y de Unión por la Patria frente al salto al vacío para nuestra patria que representa Milei”. Y opinó: “Tenemos un candidato que está a la altura y que está en condiciones de liderar los destinos de nuestra patria. Hoy tenemos dos modelos de país en disputa: uno que vuelve al pasado con privatizaciones y recorte de derechos, y otro que apuesta al futuro, a la distribución de la riqueza y a la producción”.</p>", "<p class=\"paragraph\">Entre los dirigentes populares no existen dudas que, desde el viernes, y en parte envalentonados por el triunfo electoral del 22 de octubre, el camino “es profundizar la estrategia de campaña “casa por casa, barrio por barrio” sobre todo entre los sectores más vulnerables golpeados por la inflación que generan las políticas económicas que genera más excluidos y pobreza.</p>"]},
{"url": "https://www.infobae.com/politica/2023/10/26/a-quien-favorece-el-voto-en-blanco-en-el-balotaje-de-las-elecciones-2023/", "title": "¿A quién favorece el voto en blanco en el balotaje de las elecciones 2023?", "subtitle": "La opción para emitir sufragio con un sobre vacío se espera que crezca en la segunda vuelta, tras la crisis interna que atraviesa la coalición de Juntos por el Cambio. Cómo se contabilizará este voto el próximo 19 de noviembre", "date": "2023/10/26 09:55 AR", "body": ["<p class=\"paragraph\">El ministro de Economía y candidato presidencial de Unión por la Patria, <b>Sergio Massa</b>, se enfrentará contra el dirigente de La Libertad Avanza, <b>Javier Milei </b>en el balotaje del 19 de noviembre, luego de que ambos postulantes fueron los más votados en <a rel=\"noopener noreferrer\" href=\"https://www.infobae.com/politica/2023/10/23/resultados-de-las-elecciones-2023-como-quedo-el-mapa-politico-de-argentina-tras-la-recuperacion-del-peronismo/\" target=\"_blank\">las elecciones presidenciales este domingo</a> al alcanzar el 36,68% y 29,98% por ciento de los votos, respectivamente.</p>", "<p class=\"paragraph\">Lo que restan son unos trámites legislativos formales para avanzar en la convocatoria a la segunda vuelta. Con los datos del escrutinio definitivo, la Cámara de Diputados y el Senado de la Nación se reunirán el jueves de la próxima semana en Asamblea Legislativa para proclamar las fórmulas en competencia. El artículo 120 del Código Electoral establece que este órgano deberá “hacer la sumatoria (de votos) para determinar si se deberá realizar una segunda vuelta electoral conforme lo dispuesto en el artículo 96 de la Constitución Nacional”.</p>", "<p class=\"paragraph\">Los votos válidos se dividen en dos categorías. Los afirmativos, es decir, los que eligen por alguna de las opciones electorales disponibles, y los blancos, que es cuando en la urna se deposita el sobre vacío o con un papel de cualquier color, sin inscripciones ni imágenes.</p>", "<p class=\"paragraph\">El voto blanco es válido porque “representa una manifestación de la voluntad del electorado de abstenerse de elegir entre las diversas propuestas formuladas en un sistema legal de sufragio”. De esta manera, se busca expresar disconformidad con la oferta electoral vigente y las propuestas formuladas por los partidos políticos al momento de la elección.</p>", "<p class=\"paragraph\">El voto “nulo” es otro tipo de pronunciamiento. Se trata de aquel sufragio emitido mediante boleta no oficializada, o mediante boleta oficializada que contenga inscripciones y/o leyendas de cualquier naturaleza, salvo los supuestos de voto válido.</p>", "<p class=\"paragraph\">En el balotaje, <b>el voto en blanco no tiene efecto alguno sobre el resultado de la votación</b>. Por lo tanto, emitir sufragio de esta manera no implica beneficiar indirectamente a ningún candidato en particular.</p>", "<p class=\"paragraph\">En la segunda vuelta, solo se consideran los votos afirmativos por alguna boleta partidaria. <b>La fórmula presidencial que sume más votos individuales es la que resultará vencedora</b>, independientemente del porcentaje o la cantidad de votos blancos, impugnados o nulos.</p>", "<p class=\"paragraph\">Ahora bien, ¿por qué a veces se afirma que el voto en blanco puede beneficiar “al candidato más votado”? Se trata de una situación que se aplica a otro tipo de elecciones, no al próximo balotaje.</p>", "<p class=\"paragraph\">Por ejemplo, en las elecciones generales como la del pasado domingo 22 de octubre, el voto en blanco se excluye del conteo y solo se consideran los votos afirmativos. Para el sufragio en la categoría presidencial, que los sobres vacíos no se contabilicen en el cómputo, mejora la probabilidad de que el candidato más votado pueda conseguir el mínimo umbral de un 40% de votos (y los 10 puntos de diferencia con el segundo) para ganar en primera vuelta. En esa competencia, importaban los porcentajes porque la proporción de votos se divide sobre la cantidad total de votos afirmativos.</p>", "<p class=\"paragraph\">Una situación similar ocurre con los cargos legislativos como diputados o senadores, ya que estos se reparten según los criterios de proporcionalidad y el sistema D’Hondt, lo que favorece la sobre representación de las listas electorales que obtienen mayor cantidad de votos. Se trata de un efecto que se profundiza cuando al voto en blanco se le suma un alto abstencionismo electoral.</p>", "<p class=\"paragraph\">Desde 1994, la Constitución Nacional establece que los votos tanto en las elecciones generales como en el balotaje se deben contar sobre los “votos afirmativos válidamente emitidos”, es decir, los que eligen a una boleta de candidatos. En la elección del 19 de noviembre, el voto en blanco se cuenta como una manifestación política más, solo a fines de registro.</p>", "<p class=\"paragraph\">El domingo 22 de octubre se contabilizaron 554.161 votos en blanco, lo que representó el 2,04% de los sufragios válidos totales. Los votos nulos, por su lado, alcanzaron los 224.864 papeletas, el 0,81% del conjunto de votos emitidos.</p>", "<p class=\"paragraph\">En el balotaje se utiliza el mismo criterio que en las elecciones generales. Si bien lo único relevante es cuál de las dos fórmulas obtuvo más votos, el Código Electoral Nacional establece que resultará “electa la que obtenga mayor número de votos afirmativos válidamente emitidos”.</p>"]},
{"url": "https://www.infobae.com/politica/2023/10/26/los-viejos-tuits-de-victoria-villarruel-contra-la-banda-surcoreana-bts-que-despertaron-el-repudio-de-los-fanaticos/", "title": "Viejos tuits de Victoria Villarruel contra la banda surcoreana BTS despertaron el repudio de los fanáticos", "subtitle": "“Tienen nombre de enfermedad de transmisión sexual”, opinó la compañera de fórmula de Javier Milei en 2020. El movimiento Fanbases BTS Argentina condenó sus dichos y los calificó como “repudiables” y “xenófobos”", "date": "2023/10/26 08:20 AR", "body": ["<p class=\"paragraph\">Mientras La Libertad Avanza trabaja en captar más votos que le permitan competir de igual a igual con <b>Sergio Massa</b> en el balotaje del próximo 19 de noviembre, tal como ocurrió ayer al concretarse <a rel=\"noopener noreferrer\" href=\"https://www.infobae.com/politica/2023/10/26/javier-milei-y-patricia-bullrich-se-mostraron-juntos-por-primera-vez-en-publico-tras-cerrar-el-pacto-electoral/\" target=\"_blank\"><i>el pacto electoral con Patricia Bullrich y Mauricio Macri</i></a>, del PRO, una antigua publicación en redes de la candidata libertaria a vicepresidente, <a rel=\"noopener noreferrer\" href=\"https://www.infobae.com/tag/victoria-villarruel/\" target=\"_blank\"><i><b>Victoria Villarruel</b></i></a>, generó un insólito conflicto con los fanáticos de la banda surcoreana <b>BTS</b>.</p>", "<p class=\"paragraph\">La polémica surgió en los últimos días, a partir de los mensajes que empezaron a salir a la luz y que exponen las opiniones que Villarruel tenía a principios de 2020 sobre la exitosa banda que posee millones de fanáticos en todo el mundo.</p>", "<p class=\"paragraph\">En aquel entonces, una usuaria llamada Luciana tuiteó que BTS tenía “<b>nombre de obra social</b>”. Enseguida, la abogada leyó el comentario y escribió: “<b>O de nombre de enfermedad de transmisión sexual</b>”.</p>", "<p class=\"paragraph\">Otro llamativo mensaje de Villarruel que se conoció durante esta semana dice: “<b>Ay no... el coreano rosado no me gusta nada...”</b>. Con esas palabras, la candidata libertaria hacía alusión al artista Kim Nam-joon, conocido de manera artística como RM y líder de BTS.</p>", "<p class=\"paragraph\">Si bien en ese momento fue blanco de críticas por sus comentarios, Villarruel se burló de la situación y no hizo caso a las reacciones negativas que había generado en muchos de sus seguidores. “Jajaja <b>lo que me estoy riendo con uds. no tiene nombre</b>. ¡¡¡Si sabía que iban a saltar así <b>por un coreano de pelo rosado hubiera arrancado antes</b>!!!”, contestó desafiante.</p>", "<p class=\"paragraph\">Dada la repercusión que tomaron sus viejos mensajes en la red social Twitter, la diputada nacional de La Libertad Avanza por la ciudad de Buenos Aires recogió el guante y le envió un mensaje de disculpas a la usuaria con la que había hablado hace más de tres años. “Luciana, disculpá esta avalancha de notificaciones por charlas <b>graciosas propias de twitter de hace mil años</b>”, señaló minimizando el asunto.</p>", "<p class=\"paragraph\">La viralización de estos viejos mensajes de Villarruel provocó el inmediato repudio de la cuenta de Twitter <b>“BTS En ARGENTINA” -@BTSenARG-</b>, mediante la cual el pasado martes los fanáticos de BTS en Argentina difundieron un comunicado con fuertes críticas para la referente libertaria.</p>", "<p class=\"paragraph\">“El mensaje que transmite BTS es siempre de respeto hacia todos y uno mismo. Por ende, las <i>fanbases</i> argentinas <b>repudiamos los dichos de odio y xenófobos</b> hacia la imagen de BTS pronunciados por la candidata Victoria Villarruel”, comienza el texto redactado por los fans, conocidos popularmente como <b>ARMY</b>.</p>", "<p class=\"paragraph\">Y concluye: “<b>No esperamos las disculpas correspondientes, debido a sus recientes respuestas.</b> Dada la situación actual, pedimos a Army que por favor denuncien los tuits que contienen estos <b>dichos repudiables</b>. Pedimos no caer y no responder en las provocaciones que estas incitan”.</p>", "<p class=\"paragraph\">En medio de los días convulsionados a nivel político que atraviesa la Argentina, el ex precandidato a presidente por Unión por la Patria, <b>Juan Grabois</b>, aprovechó la polémica que involucra a Villarruel y se mostró a favor del reclamo que impulsaron los seguidores de BTS en el país. <b>“Se mete con BTS, se mete conmigo, señora malvada. Con el k-pop no se jode”,</b> escribió el referente del Frente Patria Grande.</p>", "<p class=\"paragraph\">Por su parte <b>Alejandro Kim</b>, ex vicepresidente de la Cámara de empresarios coreanos en Argentina, también expresó su desacuerdo con los dichos de Villarruel y la tildó de racista e ignorante. “Yo sé que se te van los días reuniéndote con genocidas, pero BTS mueve medio punto del PBI de Corea del Sur. Si Jimin y el pelo rosa no te caen bien podés probar con Seokjin, que está haciendo la colimba. <b>Felicidades! Fusionaste xenofobia, racismo e ignorancia en 200 caracteres</b>”, sentenció el representante del país asiático.</p>"]},
{"url": "https://www.infobae.com/politica/2023/10/26/como-funciona-el-balotaje-y-de-que-forma-se-define-al-ganador-en-la-segunda-vuelta-electoral/", "title": "¿Cómo funciona el balotaje y de qué forma se define al ganador en la segunda vuelta electoral?", "subtitle": "Sergio Massa y Javier Milei se medirán en las urnas el próximo 19 de noviembre, cuando se definirá quién será el próximo presidente de Argentina. Qué necesitan los candidatos para ganar", "date": "2023/10/26 08:43 AR", "body": ["<p class=\"paragraph\">Luego de los <a rel=\"noopener noreferrer\" href=\"https://www.infobae.com/resultados-elecciones-2023-argentina/\" target=\"_blank\">resultados que arrojó el escrutinio provisorio de las elecciones generales</a> del 22 de octubre, <b>Sergio Massa</b> y <b>Javier Milei </b>deberán medirse en las urnas el próximo <b>19 de noviembre</b> en un balotaje para definir quién será el presidente de la Nación desde diciembre de este año hasta 2027. El candidato de Unión por la Patria alcanzó el 36,6% de los votos, mientras que su adversario, el diputado nacional de La Libertad Avanza, obtuvo el 29,9%. La diferencia porcentual no alcanzó para definir en primera vuelta al próximo jefe de Estado, según lo que establece la ley. </p>", "<p class=\"paragraph\">De acuerdo a los artículos 97 y 98 de la Constitución Nacional, lo que necesita una fórmula presidencial para resultar ganadora es al menos el 45%<b> de los votos afirmativos válidamente emitidos</b>. Además, la Carta Magna señala que “cuando la fórmula que resultase más votada en la primera vuelta hubiere obtenido <b>el 40% por lo menos de los votos afirmativos válidamente emitidos</b> y, además, existiere una diferencia mayor de diez puntos porcentuales respecto del total de los votos afirmativos válidamente emitidos sobre la fórmula que le sigue en número de votos, sus integrantes serán proclamados como presidente y vicepresidente de la Nación”.</p>", "<p class=\"paragraph\">Por otra parte, <b>en su artículo 96</b>, establece que “la segunda vuelta electoral, si correspondiere, <b>se realizará entre las dos fórmulas de candidatos más votadas</b>, dentro de los treinta días de celebrada la anterior”. Es decir, el balotaje 2023 se realizará entre las fórmulas Sergio Massa - Agustín Rossi (Unión por la Patria) y Javier Milei - Victoria Villarruel (La Libertad Avanza).</p>", "<p class=\"paragraph\">Cabe señalar que a nivel presidencial, la segunda vuelta se implementó a través de la <b>reforma constitucional de 1994 </b>y fue implementado por única vez en las elecciones de 2015, en las que Mauricio Macri venció a Daniel Scioli, con el 51,3% de los votos contra el 48,6%.</p>", "<p class=\"paragraph\">De acuerdo al artículo 155 del Código Electoral Nacional, “en la segunda vuelta participarán solamente las dos fórmulas más votadas en la primera, <b>resultando electa la que obtenga mayor número de votos afirmativos válidamente emitidos</b>”. Esto significa que el ganador será quien obtenga más votos, sin importar la diferencia entre ambos o el resultado en términos porcentuales.</p>", "<p class=\"paragraph\">Según indica el Ministerio del Interior, los <a rel=\"noopener noreferrer\" href=\"https://www.infobae.com/politica/2023/10/20/las-diferencias-entre-el-voto-recurrido-voto-en-blanco-voto-impugnado-y-voto-nulo/\" target=\"_blank\"><b>votos válidos</b></a> pueden tener distintas categorías, y contabilizarse de diferente manera en el resultado de las elecciones. Estas son: <b>afirmativo y en blanco</b>.</p>", "<p class=\"paragraph\">El <b>voto válido afirmativo </b>es el emitido mediante <b>boleta oficializada</b>, incluso si presenta tachaduras de candidatos, adiciones o sustituciones (borratina), siempre y cuando el encabezado de la boleta se encuentre intacto.</p>", "<p class=\"paragraph\"><b>Sí</b>. Los ciudadanos que figuren en el padrón electoral que no hayan votado en las elecciones generales del 22 de octubre o en las PASO del 13 de agosto <a rel=\"noopener noreferrer\" href=\"https://www.infobae.com/politica/2023/10/25/puedo-votar-en-el-balotaje-si-no-vote-en-las-elecciones-generales-2023/\" target=\"_blank\"><b>tienen el derecho</b></a><b> y la obligación de realizarlo en el balotaje. </b></p>", "<p class=\"paragraph\">Sin embargo, quienes no asistieron a las urnas en las dos instancias anteriores deberán justificar su ausencia ante la Secretaría Electoral del Juzgado Federal que le corresponde dentro de los 60 días posteriores de la elección, para no quedar inscripto en el Registro Nacional de Infractores al Deber de Votar. Por ejemplo, la Secretaría Electoral de CABA es en Tucumán 1320, y la de la provincia de Buenos Aires, en Calle 8 N° 925 (entre calle 50 y 51), en La Plata.</p>", "<p class=\"paragraph\">Quienes no lo hagan deberán pagar una multa económica y serán incorporados en el <b>Registro de Infractores al deber de votar</b>. Además, <b>no podrán ser designados para desempeñar funciones o empleos públicos durante tres años</b> a partir de la elección. Quien no pague la multa no podrá realizar gestiones o trámites ante los organismos estatales nacionales, provinciales y de la Ciudad Autónoma de Buenos Aires durante un año. Sin embargo, sí <b>podrán participar en el balotaje del 19 de noviembre.</b></p>", "<p class=\"paragraph\">Por otra parte, para la segunda vuelta tanto el <b>padrón electoral, las autoridades de mesa y los lugares de votación</b> <a rel=\"noopener noreferrer\" href=\"https://www.infobae.com/judiciales/2023/10/25/la-camara-electoral-dictara-una-resolucion-para-regular-el-balotaje-los-puntos-que-no-estan-resueltos/\" target=\"_blank\">serán los mismos</a> que para las generales del domingo pasado.</p>", "<p class=\"paragraph\"><b>El tercer debate presidencial será el próximo 12 de noviembre en la sede de la Facultad de Derecho de la UBA</b>,  ubicada en avenida Figueroa Alcorta al 2200, ciudad de Buenos Aires. Allí se realizó también el segundo debate presidencial, el pasado 8 de octubre, antes de las elecciones generales. En esa ocasión, participaron todos los candidatos a presidente: Sergio Massa, Javier Milei, Patricia Bullrich, Juan Schiaretti y Myriam Bregman. </p>", "<p class=\"paragraph\">En esta ocasión, solamente <b>participarán los dos candidatos que se enfrentarán en el balotaje</b> del 19 de noviembre. Cabe señalar que, al igual que los primeros dos, el tercer encuentro entre candidatos es de participación obligatoria. Así lo establece la Ley 27.337: “Establécese la<b> obligatoriedad de debates preelectorales públicos</b> entre candidatos a Presidente de la Nación, con la finalidad de dar a conocer y debatir ante el electorado las plataformas electorales de los partidos, frentes o agrupaciones políticas”.</p>"]},
{"url": "https://www.infobae.com/politica/2023/10/26/patricia-bullrich-sube-la-tension-lousteau-morales-y-larreta-tienen-que-entender-que-les-ganamos-la-paso/", "title": "Patricia Bullrich sube la tensión: “Lousteau, Morales y Larreta tienen que entender que les ganamos la PASO”", "subtitle": "La presidenta del PRO contestó las críticas de los dirigentes que no están de acuerdo con su idea de apoyar a Javier Milei. “Nosotros conformamos un equipo con Mauricio y estamos legitimados por la sociedad”, dijo", "date": "2023/10/26 08:23 AR", "body": ["<p class=\"paragraph\">La ex candidata presidencial <a rel=\"noopener noreferrer\" href=\"https://www.infobae.com/tag/patricia-bullrich/\" target=\"_blank\"><b>Patricia Bullrich</b></a> arremetió este jueves contra los dirigentes de Juntos por el Cambio que cuestionaron su respaldo a <b>Javier Milei</b> de cara al balotaje el que competirá contra Sergio Massa el 19 de noviembre.</p>", "<p class=\"paragraph\">Puntualmente, la ex ministra de Seguridad apuntó <b>contra Gerardo Morales, Martín Lousteau y Horacio Rodríguez Larreta</b>, a quienes enfrentó en las primarias de la coalición opositora y plantearon en las últimas horas fuertes reparos frente a su decisión política de apoyar al diputado libertario en su carrera hacia la Casa Rosada.</p>", "<p class=\"paragraph\">“Nosotros conformamos un equipo hace tiempo con Mauricio (Macri), <b>estamos legitimados por la sociedad porque nosotros ganamos las PASO</b>”, introdujo. Y explicó: “<b>Acá pueden hablar Lousteau, Morales, Larreta y todos los que quieran, pero nosotros les ganamos</b>”.</p>", "<p class=\"paragraph\">“Estaban todos los dirigentes de Juntos por el Cambio por un lado y nosotros les ganamos, hay que tener entendimiento sobre qué nos dio la sociedad a nosotros”, continuó en diálogo con el periodista Jorge Lanata en <i>radio Mitre.</i></p>", "<p class=\"paragraph\">La frase alude al enfrentamiento que hubo entre la fórmula que compartió con Luis Petri y el binomio encabezado por el jefe de Gobierno porteño el 13 de agosto pasado, día en que se realizaron las elecciones primarias en la Argentina.</p>", "<p class=\"paragraph\">Bullrich dijo que la interna llevó a la coalición a una tensión máxima y acusó a Rodríguez Larreta a encargar un proyecto que planteaba “un cambio negociado con Massa”, algo que finalmente los votantes no validaron en las elecciones primarias.</p>", "<p class=\"paragraph\">“Hace mucho tiempo que en Juntos por el Cambio hay ideas muy distintas. Esas ideas distintas llevaron la interna a su máxima tensión. Nosotros ganamos la interna. Esa máxima tensión mostraba dos modelos, dos formas distintas de pensar el cambio: un cambio más fuerte, más taxativo, <b>o un cambio más morigerado, negociado con Massa, esta idea que siempre planteó Horacio de juntar al 70%</b>”, planteó.</p>", "<p class=\"paragraph\">La ex funcionaria evitó confrontar con <b>Elisa Carrió</b>, que también la cuestionó públicamente, aunque está convencida de que en su fuero íntimo “Lilita” no quiere que gane Massa. “<b>Yo la conozco</b>”, analizó.</p>", "<p class=\"paragraph\">La presidenta del PRO blanqueó además su alianza con el ex Presidente Macri al contar que participó de las conversaciones con Milei para formalizar el respaldo público. “Mi relación con él es muy buena, de debate, yo tuve una decisión y se la planteé”, contó.</p>", "<p class=\"paragraph\">Bullrich anunció ayer que trabajará para que Milei supere a Sergio Massa en las elecciones que definirán al próximo Presidente de la Argentina. La decisión es unilateral y no representa ni al PRO ni al resto de los partidos de Juntos por el Cambio. La UCR, la Coalición Cívica y los gobernadores electos de la coalición opositora se desmarcaron rápidamente del anuncio y cuestionaron que no hayan sido consultados.</p>", "<p class=\"paragraph\">Lousteau, por ejemplo, dijo esta mañana que es falso que Bullrich haya hablado en términos personales porque representa una fórmula que fue votada por seis millones de argentinos el domingo pasado que confiaron en un espacio político que está conformado por distintas miradas. “Lo que hizo no es solo una deslealtad para dentro del espacio, sino que no tiene nada que ver con el rol que nos dio la sociedad”, dijo el radical.</p>", "<p class=\"paragraph\">El senador apuntó además contra Macri, a quien acusó de jugar todo el tiempo para romper Juntos por el Cambio y terminar finalmente junto a Milei. Lousteau desmintió además los rumores que indican que formará parte de un futuro gobierno de Sergio Massa y reiteró que no respaldará a ninguno de los dos postulantes que se enfrentarán en la segunda vuelta electoral.</p>", "<p class=\"paragraph\">Bullrich retomó este jueves el anuncio que realizó ayer en conferencia de prensa y explicó: “Consideramos que el país tiene que terminar un ciclo de 20 años de kirchnerismo interrumpido por cuatro años de nuestro gobierno”. “Lamentablemente nosotros no pudimos representar el cambio por todas estas cosas que estamos viendo, que había posturas distintas dentro de Juntos por el Cambio, y ahora estamos convencidos de que hay que jugar en contra de la continuidad del kirchnerismo, un modelo de corrupción”, dijo.</p>", "<p class=\"paragraph\">“Desde mi punto de vista, vos jugás una elección. Intentás llegar al balotaje. Es un sistema de dos alternativas y no quedan tres, entonces a mí el votante me dio un voto para que yo sea presidenta. Ahora estoy planteándole al votante que quiero que el país, en el marco de las alternativas que quedaron, porque presidente tenemos que poner, yo voy a trabajar para convencer a nuestro votante que lo mejor que nos puede pasar es que el kirchnerismo no siga en el poder y hay que elegir entre Milei o Massa”, completó.</p>"]},
{"url": "https://www.infobae.com/politica/2023/10/26/ya-son-tres-los-diputados-electos-por-milei-en-entre-rios-que-dejaran-el-espacio-por-el-pacto-con-bullrich/", "title": "Ya son tres los diputados electos por Milei en Entre Ríos que dejarán el espacio por el pacto con Bullrich", "subtitle": "El bloque de cinco legisladores provinciales que resultó electo por La Libertad Avanza en las elecciones generales se quebró antes de asumir, luego del acercamiento del líder libertario y la ex candidata a presidenta de Juntos por el Cambio", "date": "2023/10/26 08:06 AR", "body": ["<p class=\"paragraph\">El bloque de cinco legisladores que logró <b>La Libertad Avanza en Entre Ríos</b> el domingo 22 de octubre se fracturó antes de asumir. La ruptura se dio luego de las novedades que llegaron desde la Ciudad de Buenos Aires, a partir del <b>pacto que Javier Milei y Patricia Bullrich</b> celebraron en la casa de <b>Mauricio Macri</b> en las últimas horas. </p>", "<p class=\"paragraph\">Esa novedad motivó que <b>Liliana Salinas, Carlos Damasco y Julia Calleros</b>, comunicaran, en distintos momentos, su salida del espacio, decepcionados por las decisiones del líder del espacio a nivel nacional. De esta forma, sólo permanecen los diputados provinciales <b>Roque Fleitas y Débora Todoni</b>, en el bloque libertario de Entre Ríos. </p>", "<p class=\"paragraph\">En las últimas horas, <b>la armadora del espacio de La Libertad Avanza en la provincia y diputada provincial electa, Liliana Salinas</b>, había anunciado que <b>romperá el bloque y armará uno propio</b>, al manifestarse en desacuerdo por el <b>acercamiento del líder libertario,</b><a rel=\"noopener noreferrer\" href=\"https://www.infobae.com/politica/2023/10/26/javier-milei-y-patricia-bullrich-se-mostraron-juntos-por-primera-vez-en-publico-tras-cerrar-el-pacto-electoral/\" target=\"_blank\"><b> Javier Milei, a los referentes de Juntos por el Cambio</b></a>.</p>", "<p class=\"paragraph\">Mediante un comunicado, la dirigente entrerriana sorprendió con la <b>decisión de crear un monobloque</b>, cuando asuma su cargo de legisladora, y apuntó directamente al economista,<b> líder del frente opositor</b>.</p>", "<p class=\"paragraph\">“<b>Creímos en </b><a rel=\"noopener noreferrer\" href=\"https://www.infobae.com/politica/2023/10/26/milei-critico-a-quienes-no-apoyaron-el-pacto-con-macri-y-bullrich-que-se-hagan-cargo-de-las-consecuencias/\" target=\"_blank\"><b>Javier Milei</b></a>: ‘Que con los mismos de siempre NO’. Somos parte de este espacio desde antes que sea el ‘boom’ que arrasó en las PASO. de agosto, y que se creía que se impondría como presidente el domingo 22/10″, manifestó la dirigente en el escrito.</p>", "<p class=\"paragraph\">En ese sentido, Salinas aclaró cómo se gestó el partido libertario en tierras entrerrianas. “<b>En mayo fundamos La Libertad Avanza</b>, pensando en llevar ideas de libertad, s<b>ujetas a no transar ni acordar con la casta </b>que tan mal nos dejó en estos 40 años de democracia, aseguró.</p>", "<p class=\"paragraph\">“Evidentemente, luego de ver cómo el poder que se estaba por tener, se fue de las manos como el agua. Y ante eso, ¿qué hacemos? ¿Más libertad? ¿Más motosierra? ¿Más achique? ¡No! Todo lo contrario.<b> Nos quieren llevar a acordar, transar, y abrazar a ‘los mismos de siempre</b>’”, dijo la diputada provincial electa.</p>", "<p class=\"paragraph\">Y cruzó fuerte al frente opositor Juntos por el Cambio, que por estas horas también cuenta con una situación de crisis interna, por el mismo motivo que plantea Liliana Salinas. “<b>Los de Juntos por el Cambio, que ya no están tan juntos, ahora pasarían a no ser tan malos, no tan transeros</b>, no tan serviles, no tan casta. ¿Y los de la <b>extrema izquierda</b>? ¡Ahora podrían ser ellos parte del ministerio de desarrollo humano... madre mía!”, manifestó la dirigente libertaria.</p>", "<p class=\"paragraph\">Sobre su decisión de conformar otro bloque cuando asuma en la Legislatura, Salinas explicó: “<b>Como fundadora de LLAER (La Libertad Avanza Entre Ríos), presidente del PCP y diputada provincial electa</b>, desde nuestro partido político no permitiremos este <b>manoseo escandaloso</b> donde se pasan por el rábano a los que hemos defendido a capa y espada este espacio”.</p>", "<p class=\"paragraph\">“Es por esto que, por pertenecer a un espacio de libertad de acción, manifestamos desde ya, que<b> generaremos un bloque de diputados denominado PCP </b>(Partido Conservador Popular), ¡no siendo parte de lo que han destruido en un abrir y cerrar de ojos! ¡Siempre<b> defendiendo nuestros ideales</b>! Los que otros ya se olvidaron”, agregó.</p>", "<p class=\"paragraph\">Y concluyó: “<b>La motosierra y la bomba, al final, se hicieron realidad, rompiendo lo que habíamos construido</b>, creyendo en ideas que dejaron atrás, abrazándose con lo más rancio de la casta política”.</p>", "<p class=\"paragraph\">Horas después llegó el turno de <b>Carlos Damasco y Julio Calleros</b>, quienes formaron parte de la misma boleta. “Vemos con gran preocupación los acuerdos nacionales realizados en pos de las necesidades electorales, los cuáles no compartimos. Los mismos van en contra de los principios pregonados durante nuestra campaña”, argumenta el escrito firmado por los legisladores electos. </p>", "<p class=\"paragraph\">Luego agregan: “Sintiéndonos decepcionados, y no queriendo defraudar al electorado que nos acompañó con su voto y a quienes estuvieron militando con tanto esfuerzo por este proyecto, estamos convencidos de no querer ser parte”.</p>", "<p class=\"paragraph\">Desde el espacio libertario, <b>La Libertad Avanza Entre Ríos (LLAER)</b> compartieron un comunicado con <b>fuertes críticas a la legisladora electa</b>, de quien sabían iba a tomar esa decisión, pero no en este momento.</p>", "<p class=\"paragraph\">“<b>La Libertad Avanza Entre Ríos (LLAER) </b>informa al electorado de la provincia que las expresiones vertidas en el día de la fecha por la diputada electa<b> Gladys Liliana Salinas</b>, sobre este espacio y sus integrantes, <b>constituyen falacias inadmisibles</b>”, expresaron.</p>", "<p class=\"paragraph\">Además, agregaron: “Salinas hoy, quizás antes de lo previsto,<b> manifestó su alejamiento de La Libertad Avanza</b> y que constituiría un bloque aparte al momento de asumir su cargo legislativo. <b>Dicha decisión era previsible</b>. Salinas se sacó el antifaz y dejó al descubierto su real intención: conseguir una banca usando al espacio liderado por Javier Milei, por haber aportado un sello de goma”.</p>", "<p class=\"paragraph\">“Quedan expuestas, de esta manera, <b>sus verdaderas apetencias personales y no su consustanciación con el proyecto liberal de Javier Milei </b>y de todos los candidatos de la provincia. Salinas,<b> intrínsecamente peronista</b>, se vistió de liberal para obtener una banca en la Cámara de Diputados”, dijeron.</p>", "<p class=\"paragraph\">Mientras que denunciaron: “<b>Sus maniobras fueron advertidas a Javier Milei </b>por los candidatos entrerrianos de La Libertad Avanza, encabezados por<b> Sebastián Etchevehere</b>. Desde ese momento, antes de las PASO,<b> Salinas hizo su propia campaña con un puñado de seguidores engañados</b> con la promesa de conseguirles algún cargo. Traicionó, mintió y vapuleó a muchos referentes del interior de la provincia que no se sometían a sus tiranías”.</p>", "<p class=\"paragraph\">Y concluyeron: “Es <b>inadmisible que alguien que usó a este espacio para saciar su interés personal</b>, hoy se moleste por las decisiones de quien le facilitó su llegada a la Legislatura entrerriana. <b>Era previsible que esto ocurriera en diciembre</b>, al asumir su banca, pero indudablemente, no soportó un día más su propia farsa”.</p>"]},
{"url": "https://www.infobae.com/politica/2023/10/26/luis-barrionuevo-le-retiro-el-apoyo-a-javier-milei-tras-el-acuerdo-con-macri-y-bullrich/", "title": "Luis Barrionuevo le retiró el apoyo a Javier Milei tras el pacto entre Macri y Bullrich", "subtitle": "El sindicalista gastronómico se mostró molesto con el entendimiento entre LLA y PRO. Los libertarios se mostraron sorprendidos y dijeron que “nunca hubo un acuerdo” con el gremialista, sino respaldo unilateral de su parte. El domingo electoral se habían producido roces por la falta de fiscalización ", "date": "2023/10/26 09:03 AR", "body": ["<p class=\"paragraph\">El dirigente gastronómico <b>Luis Barrionuevo </b>le retiró a Javier Milei el respaldo que le había dado apenas después de su triunfo en la PASO. La decisión se produce luego de que el líder de <b>La Libertad Avanza </b>(LLA) firmara un acuerdo político con <b>Mauricio Macri </b>y <b>Patricia Bullrich </b>de cara al balotaje contra<b> Sergio Massa. </b>En el espacio libertario aseguraron que no tenían noción del malestar del sindicalista, de quien un grupo de la fuerza de derecha desconfiaba, pero en quien varios se apoyaron para <b>fiscalizar en las elecciones generales y luego se decepcionaron.</b></p>", "<p class=\"paragraph\">Un importante referente del Sindicato de Gastronómicos confirmó a <b>Infobae </b>esta mañana que Barrionuevo se alejaría del espacio, y luego difundió un comunicado con los motivos. En resumen, se debió al pacto de palabra recién concretado con el PRO, del que -aseguraron- no estaban al tanto. “Con un sentimiento de profunda indignación y desencanto, me veo en la necesidad de alzar mi voz para comunicar que no puedo, ni voy a acompañar esta sorpresiva alianza entre el partido de Milei, Mauricio Macri y Patricia Bullrich (...) <b>No voy a compartir un mismo esfuerzo político con alguien que es la encarnación del castigo al pueblo trabajador, como lo demostró en sus reiterados pasos por el poder</b>”, dijo.</p>", "<p class=\"paragraph\">En el sector de Barrionuevo admitieron que el pacto de Milei y Macri “vino bien” para justificar la ruptura con el libertario, pero que el sindicalista ya había tomado distancia debido a “falta de comunicación” y “problemas para la toma de decisiones”.</p>", "<p class=\"paragraph\">En una primera reacción, los libertarios se mostraron sorprendidos, pero también molestos con la decisión. Su acompañamiento a LLA había provocado fuerte desconfianza entre algunos de los dirigentes más cercanos a Milei, que durante toda la campaña habían insistido en que no había ningún pacto político con Barrionuevo sino un respaldo unilateral de su parte. Sin embargo, el propio candidato había participado en un evento organizado por el sindicalista en <b>Parque Norte</b> cuando promediaba la carrera hacia el 22 de agosto.</p>", "<p class=\"paragraph\">En aquella ocasión, los preparativos habían empezado con la idea de que se mostrarían juntos en el escenario. Pero luego Barrionuevo pegó el faltazo y finalmente sólo apareció en escena Milei, en una primera señal de que las conversaciones entre ambos provocaban ruidos y resistencia en LLA.</p>", "<p class=\"paragraph\">El último capítulo de los accidentados acercamientos entre el titular de Gastronómicos y Milei fue el domingo pasado. Barrionuevo había garantizado que proveería 200.000 militantes sindicales para controlar los votos, como parte de un compromiso tan concreto que hasta su hija Sandra, secretaria de Acción Social del Sindicato de Gastronómicos, mantuvo contactos con empresarios en nombre de los libertarios.</p>", "<p class=\"paragraph\">Pero ese día, los libertarios en el territorio vieron que las promesas de tecnología y un amplio caudal de fiscales que les habían hecho no se estaban concretando. Y por la noche, cuando estaba por confirmarse que los resultados serían adversos para ellos, en el búnker libertario del hotel Libertador, en avenida Córdoba y Maipú, empezaron a sospechar que, en realidad, el sindicalista nunca había tenido planeado ayudarlos. Los gastronómicos admitieron fallas en el operativo -reconocieron que al final participó menos de la mitad en todo el país-, pero las atribuyeron a la falta de disposición para operar en conjunto de parte del frente político.</p>", "<p class=\"paragraph\">El respaldo de Barrionuevo a Milei en agosto había sorprendido a todo el arco político. En primer lugar, por su cambio de opinión repentina. Y es que, apenas unas semanas antes, el sindicalista había manifestado que se plegaría al candidato de Cristina Kirchner, <b>Eduardo “Wado” de Pedro, ubicado en las antípodas de LLA</b>.</p>", "<p class=\"paragraph\">Pero también por el hecho de que Milei aceptara su colaboración a pesar de la pertenencia histórica de Barrionuevo a la “casta” que decía querer combatir. En el campamento de LLA, ante las consultas sobre esta contradicción, decían que “todo apoyo” era bienvenido. Pero negaban que le hubieran prometido cargos en el próximo gobierno, como habían dejado trascender desde el gremio, que esperaba quedarse con la Secretaría de Trabajo y de la Superintendencia de Servicios de Salud (que controla los fondos de las obras sociales) si Milei llegaba a la Casa Rosada. Sin embargo, Barrionuevo se jactaba ante sus colegas que el libertario le había garantizado ese poder en un eventual gobierno libertario.</p>", "<p class=\"paragraph\">En el mismo comunicado, Barrionuevo pareció deslizar un guiño al massismo al referirse específicamente a “la patria” y reivindicar al peronismo, aunque no puso nombres propios ni mencionó al Gobierno. “Es fundamental que se entienda: la patria no está en peligro. <b>La patria somos todos nosotros, </b>argentinos perseverantes, que día a día luchamos por salir adelante frente a los innumerables desafíos de nuestro país (...) <b>El peronismo es parte de nosotros, de nuestra historia y lo seguirá siendo”. </b>Pero ahora, inclusive con la excusa de su nueva alianza política a su favor, en su entorno aseguran que el dirigente gremial tampoco se volcará hacia la candidatura de Sergio Massa, con quien tiene una pésima relación.</p>"]},
{"url": "https://www.infobae.com/politica/2023/10/26/reunion-de-catarsis-y-reordenamiento-interno-de-juntos-por-el-cambio-en-el-senado/", "title": "Reunión de catarsis y reordenamiento interno de Juntos por el Cambio en el Senado", "subtitle": "Los legisladores se reunieron en medio de la tensión en el seno de la coalición opositora. Hubo cruces y pases de facturas por el acuerdo entre Macri y Bullrich con Milei, pero se comprometieron a mantener la unidad, por lo menos hasta el balotaje", "date": "2023/10/26 10:40 AR", "body": ["<p class=\"paragraph\">Los <b>senadores</b> del interbloque de <b>Juntos por el Cambio </b>recibieron el llamado y hubo algunas caras de sorpresas. En medio de la <b>tensión</b> que vive la coalición política, y luego de una elección que los deja disminuidos en la Cámara Alta, fueron citados para tener una <b>reunión de bloque.</b></p>", "<p class=\"paragraph\">Así, alrededor de las 10:30, los legisladores se reunieron en la sala del cuarto piso del Senado. El objetivo fue <b>“reordenarse” </b>luego de los resultados de las elecciones y <b>evitar posibles fracturas en el bloque</b>, como ocurre en <a rel=\"noopener noreferrer\" href=\"https://www.infobae.com/politica/2023/10/26/riesgo-de-ruptura-en-diputados-el-pacto-con-milei-dejo-a-juntos-por-el-cambio-en-la-incertidumbre-total/\" target=\"_blank\">Diputados</a>.</p>", "<p class=\"paragraph\">“Fue una reunión tranquila”, explicó una fuente de la bancada opositora ante la consulta de <b>Infobae</b>. “Había que juntarse para <b>hacer catarsis, decir lo que teníamos que decir y pensar hacia adelante con la idea de unidad. Por lo menos hasta el 19 de noviembre”, </b>agregó otro senador que participó del encuentro.</p>", "<p class=\"paragraph\">Los senadores, en un escueto comunicado, sostuvieron que “el interbloque de Juntos por el Cambio en el Senado de la Nación <b>ratifica su unidad </b>y compromiso responsable frente a la agenda legislativa futura”. “La ciudadanía nos ha colocado en el lugar de oposición y <b>seremos los encargados de cumplir ese rol para controlar a la presente y próxima gestión </b>de gobierno”, afirmaron en el texto.</p>", "<p class=\"paragraph\">El <b>posicionamiento</b> más claro quedó en el último párrafo del comunicado en donde dice: “<b>Compartimos la decisión de los gobernadores </b>de Juntos por el Cambio de fortalecer el trabajo en unidad y consolidar el futuro de la coalición”.</p>", "<p class=\"paragraph\">Aunque se pregona unidad, no hay tantas certezas hacia el interior de la bancada. Varios senadores plantearon su posicionamiento en forma pública luego del <b>acuerdo entre Mauricio Macri y Javier Milei.</b></p>", "<p class=\"paragraph\">Así, el presidente del bloque del PRO, <b>Humberto Schiavoni</b>, sostuvo que el<b>“</b>compromiso de Mauricio Macri con el cambio no puede ser puesto en duda de ninguna manera”, y agregó: “<b>Apoyo y acompaño la decisión de Patricia Bullrich y Luis Petri </b>que nos muestra que la neutralidad no es una opción para esta Argentina destruida por el populismo”.</p>", "<p class=\"paragraph\">En la vereda opuesta se colocó el radical <b>Martín Lousteau </b>quien ayer criticó fuerte a Macri y a Bullrich, <b>catalogó la decisión como “una vergüenza” </b>y responsabilizó al fundador del PRO en su intención de detonar Juntos por el Cambio.</p>", "<p class=\"paragraph\">Pero el cruce no es solo entre radicales y el PRO, dentro del espacio de Mauricio Macri hay senadores y senadoras que se oponen a un acuerdo con el libertario. “Ahora vamos a seguir así, pero después del 19 de noviembre si gana Milei las cosas seguramente van a cambiar. A partir del 10 de diciembre vas a tener un grupo de los nuestros que son los más liberales apoyando al bloque de La Libertad Avanza y el resto teniendo una postura de una oposición responsable, planteando límites”.</p>", "<p class=\"paragraph\">Juntos por el Cambio no logró una buena elección en la renovación de la Cámara de Senadores y verá su capacidad de fuego bastante reducidad. Hasta el 9 de diciembre cuenta con un bloque de 33 senadores y en estas elecciones puso en juego 11 lugares. </p>", "<p class=\"paragraph\">Al final del recuento el domingo pasado Juntos por el Cambio quedaba en tercer lugar en las elecciones generales y ese mal desempeño también decantaba en una pérdida de legisladores en el Congreso de la Nación, en donde mostraba que en el caso del Senado de la Nación el interbloque había perdido 9 escaños.</p>", "<p class=\"paragraph\">A partir del 10 de diciembre el bloque pasará a estar integrado por 24 senadores, en donde el PRO quedará en minoría ya que pasará a tener solo 6 senadores mientras que sus socios de la Unión Cívica Radical van a tener 13 legisladores en la Cámara Alta -el resto del interbloque lo conforma los 4 senadores de Cambio Federal y uno del Partido de la Justicia Social de Tucumán-.</p>"]},
{"url": "https://www.infobae.com/politica/2023/10/26/alfredo-casero-exploto-contra-juntos-por-el-cambio-la-traicion-a-la-patria-la-van-a-hacer-ustedes/", "title": "Alfredo Casero explotó contra Juntos por el Cambio: “La traición a la Patria la van a hacer ustedes”", "subtitle": "El actor se enojó por las peleas internas desatadas tras el pacto entre Bullrich y Milei. Su advertencia para el libertario", "date": "2023/10/26 12:35 AR", "body": ["<p class=\"paragraph\">Luego de la tensa jornada que vivió<a rel=\"noopener noreferrer\" href=\"https://www.infobae.com/politica/2023/10/25/la-ucr-no-apoyara-a-ningun-candidato-en-el-balotaje-y-reclamo-una-autocritica-profunda-en-juntos-por-el-cambio/\" target=\"_blank\"> <b>Juntos por el Cambio</b></a> este miércoles, cuando se generaron enfrentamientos cruzados tras el pacto de <a rel=\"noopener noreferrer\" href=\"https://www.infobae.com/politica/2023/10/25/patricia-bullrich-respaldara-a-javier-milei-en-el-balotaje/\" target=\"_blank\">Bullrich con Milei de cara al balotaje</a>, el actor<b> Alfredo Casero</b> reapareció inmerso en furia y realizó una dura crítica contra los dirigentes por el accionar que dejó a la coalición al borde de una ruptura. <b>“La traición a la Patria la van a hacer ustedes”</b>, los acusó.</p>", "<p class=\"paragraph\">Lejos de intentar ocultar su bronca, el artista buscó dejar en claro su enojo. Lo hizo a los gritos a través de una trasmisión en vivo realizada en sus redes, donde <b>apuntó contra los principales referentes y les pidió que piensen en su electorado si no quieren perderlo.</b></p>", "<p class=\"paragraph\">“Todas las idioteces de Juntos por el Cambio, todas las imbecilidades del PRO, todas la rosca al pedo que hicieron María Eugenia Vidal, el pelado inútil ese (en referencia a Larreta) y la gente que hizo daño por todos lados, como Espert tirando mierda. Todo el mundo que hizo mierda, todos, están directamente relacionados al triunfo de Massa”, dijo sobre las peleas desatadas en las últimas horas.</p>", "<p class=\"paragraph\">Y advirtió: “A ver si me explico mejor: si ustedes pelotudean esta vuelta y no llegan a un acuerdo rápido, <b>van a tener el enojo de la gente”.</b></p>", "<p class=\"paragraph\">Sobre la elección del 19 de noviembre, Casero adelantó que votará por el líder de La Libertad Avanza. No obstante, pidió a la dirigencia de JXC que tengan <b>cuidado con los pactos que realizan </b>y recordó las veces que debió elegir en las urnas a candidatos que no eran de su preferencia solo porque habían sido integrados al partido.</p>", "<p class=\"paragraph\">“Nos hicieron votar a la Stolbizer, nos hicieron votar a Manes, nos hicieron votar a un montón de soretes que resultaron cagándonos. Así que pónganse las pilas, no boludeen. Y no se crean que son geniales. <b>Bajen un poquito, bajen un poco, porque los que nos tienen que representar es a nosotros</b>”, exclamó el actor al respecto.</p>", "<p class=\"paragraph\">En el mismo sentido, les recordó: “Ustedes se están postulando para ser funcionarios, hijos de puta. No nos están postulando para ser reyes. Así que pónganse las pilas y hagan las cosas bien.<b> Nosotros vamos a volver a votar </b>como idiotas. Se los aviso ahora. Ahora se los digo, después va a ser peor. Después, va a ser mucho peor porque”.</p>", "<p class=\"paragraph\">Entonces lanzó una <b>advertencia contra Javier Milei</b> y apuntó contra Patricia Bullrich, a quien le sugirió <b>dar un paso al costado </b>si no está en condiciones de liderar al partido fundado por Mauricio Macri.</p>", "<p class=\"paragraph\">“<b>Milei no nos cagues eh</b>. No nos vayas a cagar con arreglos con Massa”, le dijo al candidato de LLA. Continuó sobre la líder del PRO: “Señora, <b>pásese a nafta o ponga adelante a María Eugenia Talarico. Y si no está bien, córrase usted, señora.</b> Córrase. Pero pónganse pilas porque nos van a llevar puestos y créanme, ténganme la seguridad, que<b> la traición a la patria la van a hacer ustede</b>s, porque están traicionando a la gente que los que a la gente que convocaron y le mintieron”.</p>", "<p class=\"paragraph\">Concluyó: “Eso lo hicieron en el 2019, hijos de puta nos hicieron votar mierda desde el 2019, cuatro años rompiéndonos el ojete ustedes mismos. A los de Juntos por el Cambio y el PRO, más vale que esto lo salga para adelante. Milei, con todo el cariño que te tengo, no nos vayas a hacer una cagada”.</p>", "<p class=\"paragraph\">Casero realizó su descargo horas después de que Patricia Bullrich y Luis Petri encabezaran una conferencia de prensa en la que anunciaron su respaldo a Javier Milei, el candidato presidencial de La Libertad Avanza, en el balotaje.</p>", "<p class=\"paragraph\">El anuncio generó malestar dentro de la coalición, donde varios dirigentes salieron a decir que no estaban al tanto del pacto -del que también habría formado parte Mauricio Macri- y junto a sus espacios se opusieron públicamente a la decisión tomada por la presidenta del PRO.</p>", "<p class=\"paragraph\">La UCR, los gobernadores electos y en ejercicio, Horacio Rodríguez Larreta y bloques de legisladores, entre otros, fueron algunos de los que se expresaron al respecto y anunciaron que mantendrán la neutralidad de cara a la segunda vuelta. Una respuesta que generó enfrentamientos internos y dejó a JXC al borde de una ruptura.</p>"]},
{"url": "https://www.infobae.com/politica/2023/10/26/sergio-massa-se-reunira-con-los-gobernadores-para-definir-la-estrategia-para-el-balotaje/", "title": "Sergio Massa se encuentra reunido con los gobernadores para definir la estrategia para el balotaje", "subtitle": "Su encuentro con los 18 mandatarios provinciales se realiza en el CFI con el objetivo de ajustar detalles del tramo final de la campaña. El ministro-candidato llegó minutos después de las 14. ", "date": "2023/10/26 10:54 AR", "body": ["<p class=\"paragraph\"><b>Sergio Massa se encuentra reunido desde minutos antes de las 14.30 junto a los gobernadores</b> que responden al oficialismo, con quienes analiza los resultados de las elecciones del domingo pasado y ajusta la estrategia para el balotaje que se avecina el 19 de noviembre con el candidato libertario <b>Javier Milei</b>.</p>", "<p class=\"paragraph\">El cónclave se lleva a cabo en el Consejo Federal de Inversiones, ubicado en la calle San Martín en pleno centro porteño, a unas pocas cuadras de la Casa Rosada, y su comienzo estaba pautado para las 13, aunque inició con demora. Los mandatarios provinciales fueron una pieza clave para ungir a Massa a principios del mes de julio como el representante de la unidad del peronismo en momentos en que existía una puja interna dentro de ese espacio y también impulsaron la remontada en las generales después del tercer puesto en las PASO de agosto.</p>", "<p class=\"paragraph\">A la cabeza de la mesa en el CFI también se sienta el ministro del Interior y jefe de campaña, <b>Eduardo “Wado” de Pedro</b> y el compañero en la fórmula presidencial del ministro de Economía, <b>Agustín Rossi</b>. Según afirmaron fuentes de la Casa de Gobierno, comprometieron su asistencia <b>Axel Kicillof </b>(Buenos Aires), <b>Raúl Jalil </b>(Catamarca), <b>Mariano Arcioni</b> (Chubut), <b>Oscar Herrera Ahuad </b>(Misiones), <b>Ricardo Quintela </b>(La Rioja), <b>Sergio Ziliotto</b> (La Pampa), <b>Gildo Insfrán</b> (Formosa), <b>Juan Manzur</b> (Tucumán), <b>Gustavo Bordet </b>(Entre Ríos), <b>Jorge Capitanich</b> (Chaco), <b>Gerardo Zamora</b> (Santiago del Estero), <b>Alicia Kirchner </b>(Santa Cruz), <b>Gustavo Melella</b> (Tierra del Fuego), <b>Sergio Uñac</b> (San Juan), <b>Omar Perotti</b> (Santa Fe), <b>Alberto Rodríguez Saá</b> (San Luis), <b>Omar Gutiérrez</b> (Neuquén) y también <b>Arabela Carreras </b>y <b>Alberto Weretilneck</b> (actual y electo de Río Negro).</p>", "<p class=\"paragraph\"><b>Gustavo Bordet</b>, gobernador de la provincia de Entre Ríos, habló en rueda de prensa antes del encuentro entre mandatarios provinciales y explicó que el mensaje que se busca dar con la foto de unidad es el de<b> “organización en todos los territorios para que Massa pueda ser el presidente de Argentina”</b>.</p>", "<p class=\"paragraph\">Al respecto, completó: “De trabajar de manera consolidada y comprometida para que podamos convencer a la ciudadanía de que la propuesta de Sergio Massa es la que le va a posibilitar a la Argentina emprender un camino de orden y unidad nacional que se necesita para poder sellar diferencias estérilesy gobernar con los mejores de cada espacio político, como dijo nuestro candidato.</p>", "<p class=\"paragraph\">Luego, el gobernador entrerriano consideró que <a rel=\"noopener noreferrer\" href=\"https://www.infobae.com/politica/2023/10/26/javier-milei-y-patricia-bullrich-se-mostraron-juntos-por-primera-vez-en-publico-tras-cerrar-el-pacto-electoral/\" target=\"_blank\"><i>el pacto electoral entre Patricia Bullrich y Javier Milei </i></a>es<b> “lamentable”</b>. Y en esa línea, profundizó: “Es un tema de oposición pero me parece lamentable que en poco tiempo se pueda cambiar diametralmente de posición. Esto habla de la falta de solidez de una propuesta política, y si algo cambia tan rápido y se burla la voluntad popular de cientos de miles de ciudadanos expresaron, cambiando su propuesta y programa de gobierno…”.</p>", "<p class=\"paragraph\">Consultado por un periodista sobre si la alianza entre la presidenta del PRO y el candidato libertario le parece amenazante para las aspiraciones del oficialismo en la segunda vuelta, Bordet fue tajante y respondió: “Más que amenazante, me parece una fórmula lamentable. Porque después de los epítetos muy duros y agraviantes que no había escuchado en 40 años de democracia, puedan perdonarse en cuestión de 24 horas, me parece<b> una falsedad absoluta</b>”.</p>", "<p class=\"paragraph\">Por su parte <b>Alberto Weretlineck</b>, gobernador electo de Río Negro, reconoció que tiene “muchas expectativas” por el encuentro entre mandatarios provinciales, debido a que entiende que se imprime<b> “más federalismo”</b>.</p>", "<p class=\"paragraph\">“Hablamos muchas veces de la conveniencia para la nación y para el país de que Massa sea nuestro presidente. Vamos a trabajar territorialmente para eso. Estos cuatro años hicimos un acompañamiento a la mayoría de las lloricas que nos plantearon”, destacó.</p>", "<p class=\"paragraph\">El gobernador de San Luis, <b>Alberto Rodríguez Saá</b>, coincidió con la postura de Weretlineck al admitir que el encuentro con mandatarios provinciales le genera “<b>mucha alegría, entusiasmo y esperanza”.</b></p>", "<p class=\"paragraph\">Durante su diálogo con la prensa, el mandatario puntano valoró las cualidades de Massa para aspirar a la Presidencia. “<b>Hay un nuevo liderazgo, joven, que acepta los desafíos de los tiempos. </b>Es muy interesante el tema de la unidad nacional. Entiendo que está pivotando sobre ese tema, que siempre la tenemos muy descuidada”, valoró.</p>", "<p class=\"paragraph\">En cuanto a la acercamiento entre Milei y Bullrich, el mandatario rionegrino señaló que, con su alianza, <b>“derrumbaron todo lo que le habían dicho al pueblo argentino”</b>.</p>", "<p class=\"paragraph\">“Está claro lo que es una nación unida con un proyecto de país frente a una cuestión de conveniencia personal. Y no amenaza a la fórmula oficialista”, sentenció.</p>", "<p class=\"paragraph\"><b>Sergio Uñac</b>, gobernador de la provincia de San Juan, aseguró ante la prensa que el resultado obtenido por Massa en las elecciones generales era el esperado dentro del oficialismo, y se mostró “entusiasmado” para el balotaje.</p>", "<p class=\"paragraph\">Consultado por la ruptura de Juntos por el Cambio, Uñac prefirió ser cauto pero sí consideró que la división de la coalición opositora favorece a Unión por la Patria. <b>“Al oficialismo nos pone competitivos y con ventaja electoral. </b>Nosotros estamos unidos. Remontamos resultados en muchas provincias”, remarcó.</p>", "<p class=\"paragraph\">Por último, el mandatario sanjuanino adelantó que Massa se comunicará con Juan Schiaretti, ex candidato a presidente por Hacemos por Nuestro País, para sumarlo a su equipo de trabajo de cara a la segunda vuelta. “<b>Seguro que Schiaretti será convocado por Massa.</b> Seguro que se iniciarán una serie de conversaciones entre las que estará Schiaretti”, sostuvo.</p>", "<p class=\"paragraph\">La reunión ya estaba pactada desde hace un par de días y se producirá después de que Massa congregara en La Plata junto al gobernador bonaerense Axel Kicillof a los 67 intendentes de esa provincia, ganadores con el sello de Unión por la Patria en los comicios, también como una señal de unidad y de que se necesitará de un último esfuerzo de todos para obtener el triunfo dentro de un mes en el balotaje.</p>", "<p class=\"paragraph\">Desde el entorno massista sostienen que en el temario previsto figura el análisis “desde un plan de obras hasta el de distintos programas de gobierno y económicos”.</p>", "<p class=\"paragraph\">Massa dará detalles sobre el programa ciudades seguras, planteará la discusión sobre un nuevo Pacto Fiscal, y también sobre la ampliación de la red ferroviaria, la simplificación de impuestos, además de un análisis integral del Plan de Obras para las provincias. Además, hablará sobre “el impacto positivo” que significó la modificación del impuesto a las ganancias en las distintas provincias.</p>", "<p class=\"paragraph\">En el CFI se dejará en claro que “todavía no se ganó nada” y que “hay que trabajar más que nunca” en busca de los votos que aseguren el resultado favorable para Unión por la Patria. Gracias al aporte y una participación más activa de los gobernadores en el último tramo de la campaña, se logró revertir la elección, sobre todo en los distritos del norte del país, y hacia ese objetivo apuntan.</p>", "<p class=\"paragraph\">Quien cumplirá un rol central en los días que restan hacia el balotaje es el tucumano Juan Manzur, quien comanda la estrategia de los jefes provinciales del noreste y del noroeste argentino. Por eso se consiguió el domingo que distritos como Tucumán y La Rioja dieran vuelta la tendencia de las PASO y también se produjera un significativo crecimiento en otros territorios como Santiago del Estero, Salta y Chaco.</p>", "<p class=\"paragraph\">El encuentro con los gobernadores se dará mientras la oposición atraviesa un proceso de resquebrajamiento y peleas internas luego del anuncio de la candidata de Juntos por el Cambio, Patricia Bullrich, quien junto al radical Luis Petri anunció su apoyo a Milei para la puja del 19 de noviembre.</p>", "<p class=\"paragraph\">Ahora se intentará dar una nueva muestra de unidad y de respaldo al candidato peronista al que los gobernadores consensuaron. Habrá una nueva foto para el álbum del candidato a presidente, que encolumnó a Unión por la Patria en este proceso electoral y que después del triunfo del domingo donde le sacó más de 1.700.000 votos a Milei, se consolidó como el líder político del espacio.</p>", "<p class=\"paragraph\">Massa insistió en la campaña en su convocatoria a un gobierno de unidad nacional, un mensaje que comparten los caciques provinciales. La búsqueda del voto de los radicales que optaron por Juntos por el Cambio parece ser uno de los principales objetivos, algo que ya se explicitó en la reunión con los intendentes bonaerenses.</p>"]},
{"url": "https://www.infobae.com/politica/2023/10/26/el-empresario-cristiano-rattazzi-fue-citado-a-indagatoria/", "title": "El empresario Cristiano Rattazzi fue citado a indagatoria por contrabando de autos de alta gama", "subtitle": "La decisión fue adoptada por el juez Alejandro Javier Catania en una causa por subfacturación de automóviles", "date": "2023/10/26 13:10 AR", "body": ["<p class=\"paragraph\">El<b> juez penal Económico Alejandro Catania</b> citó a declaración indagatoria a <b>Cristiano Rattazzi</b> y a otros empresarios en el marco de una causa que investiga una maniobra fraudulenta en la importación de 45 automóviles de alta gama de marcas reconocidas internacionalmente como <b>Maserati, Ferrari, Lamborghini, Rolls Royce y Porsche,</b> documentados a nombre de la compañía <b>Modena Auto Sport S.A. </b></p>", "<p class=\"paragraph\">La resolución a la que accedió <b>Infobae </b>también alcanza a los responsables de la firma Modena –representada por Julio César Eugenio De Marco,  y a los empresarios Ratazzi, Gonzalo César De Marco,  Claudio Javier San Pedro, Luis Malek Fara y Leandro Luis Fara; así como también a los despachantes de Aduana Juan Ramiro Bartolomé y Hugo Antonio Caviglia. </p>", "<p class=\"paragraph\">Según el cronograma de audiencias, Catania decidió citar a indagatoria a  <b>Julio César Eugenio De Marco, y Gonzalo César De Marcos</b>, para el 21 de noviembre próximo. En tanto, a <b>Claudio Javier San Pedro y  Cristiano Ratazzi</b> los convocó para el 23 de noviembre. Para el día siguiente fueron llamados a declarar <b>Juan Ramiro Bartolomé y Hugo Caviglia y a Luis Malek Fara y Leandro Luis Fara</b> los citaron para el 27 de noviembre de 2023. “Ello, bajo apercibimiento de ser declarados rebeldes”, dice el oficio al que accedió <b>Infobae</b>, que dispone que se nombre a un abogado defensor. </p>", "<p class=\"paragraph\">“Se investiga un perjuicio fiscal de varios millones de dólares”, señalaron las fuentes consultadas. La causa comenzó el año pasado contra la empresa  “Modena Auto Sport SA”, por violación a la ley  22.415, que establece el Código Aduanero. El foco está puesto en el presunto contrabando de importación de vehículos de alta gama, entre los que se encuentran vehículos de reconocidas marcas internacionales como Maserati, Ferrari, Lamborghini, Rolls Royce y Porsche, documentados a nombre de esa concesionaria de autos de lujo.</p>", "<p class=\"paragraph\">La sospecha apunta a que en esas operaciones se habria presentado facturas en las cuales se consignaba el valor básico de los vehículos objeto de importación, pese a que existirían otras facturas por montos superiores por idénticos vehículos que incluían conceptos adicionales facturados por los proveedores del exterior, que conforman el valor final de la mercadería ingresada al país.</p>", "<p class=\"paragraph\">La causa también analiza  la importación de un vehículo documentada mediante un despacho de importación en el cual se habría<b> </b>declarado la importación de mercadería <i>“sin uso”,</i> cuando en realidad sería usada –de acuerdo al kilometraje del vehículo-, para eludir la prohibición de importación de vehículos usados, detallaron las fuentes de la investigación.</p>", "<p class=\"paragraph\">Otro de los puntos a esclarecer tiene que ver con la presentación ante el servicio aduanero de una factura donde surge que el vehículo en cuestión habría sido adquirido por Modena Auto Sport S.A. a TransCargo ZFM SA. Es que existía otra factura por idéntico vehículo emitida por la firma The Collection a Modena Auto Sport SA.</p>", "<p class=\"paragraph\">Por último, se investiga también la importación de vehículos de alta gama, por medio de la utilización de facturas comerciales presuntamente apócrifas, con la finalidad de subfacturar el valor de los vehículos en cuestión.</p>", "<p class=\"paragraph\">En mayo pasado, la Justicia en lo Contencioso Administrativo rechazó una cautelar presentada por la firma <b>Modena Auto Sport</b>, por entender que se pretendía <b>saltear los controles </b>y<b> obtener dólares al valor oficial</b> para importar automóviles de lujo. La <b>Administración Nacional de Aduanas</b> había suspendido a Modena Auto Sport<b> </b>del <b>Registro de Importadores y Exportadores</b>, por presentar<b> facturas con inconsistencias</b>. La medida se dictó por un plazo de 45 días, luego de haber detectado maniobras fraudulentas en diversas operaciones de importación, en las que los valores indicados habrían sido<b> </b>superiores a los declarados<b> </b>en la importación al país.</p>"]},
{"url": "https://www.infobae.com/politica/2023/10/26/elecciones-2023-en-vivo-todas-las-noticias-rumbo-al-balotaje-minuto-a-minuto/", "title": "Elecciones 2023, en vivo: Miguel Pichetto también se diferenció del pacto entre Macri, Bullrich y Milei de cara al balotaje", "subtitle": "Los detalles de la campaña electoral en Argentina de cara a la segunda vuelta, que definirá a Sergio Massa o Javier Milei como nuevo presidente de la Nación ", "date": "2023/10/26 12:01 AR", "body": ["<p class=\"paragraph\"><b>Miguel Ángel Pichetto</b> y su partido, Encuentro Federal Republicano, expresaron este jueves que asumirán su rol como alternativa opositora y, en consecuencia, no expresarán su respaldo <b>ni a Javier Milei ni a Sergio Massa</b>, los dos candidatos que competirán en el balotaje del 19 de noviembre para definir al próximo presidente.</p>", "<p class=\"paragraph\">De esta forma, el dirigente que fue electo diputado nacional el domingo 22 de octubre, se diferenció del pacto al que arribaron <b>Mauricio Macri y Patricia Bullrich</b> con el candidato de La Libertad Avanza, y se expresó en línea con mayoría de los espacios que integran Juntos por el Cambio.</p>", "<p class=\"paragraph\">“No subestimo a la sociedad ni soy quien para indicarle a la ciudadanía lo que debe votar”, escribió Pichetto, quien se desempeña actualmente como Auditor General de la Nación.</p>", "<p class=\"paragraph\">De esta forma, el dirigente peronista sentó posición luego de un día controvertido para el espacio opositor que salió tercero en las elecciones generales. Mientras que el ex presidente y la ex candidata a presidenta de Juntos por el Cambio, pactaron apoyar a Milei en el último turno electoral, el resto de los partidos e incluso otros referentes del PRO como <b>Horacio Rodríguez Larreta y María Eugenia Vidal</b>, asumieron una posición neutral, criticando a los dos candidatos por igual.</p>", "<p class=\"paragraph\">“Como diputado electo en el rol de opositor, fortaleceré el espacio del centro democrático con la finalidad de asegurar la gobernabilidad en la Argentina”, agregó Pichetto.</p>", "<p class=\"paragraph\">El candidato a presidente de Unión por la Patria (UP), <b>Sergio Massa,</b> se reunió este mediodía con los gobernadores del oficialismo en el Consejo Federal de Inversiones (CFI), para diagramar <b>cómo serán los 21 días de campaña que restan hasta el balotaje con el libertario Javier Milei</b>. Estrategia, territorio y mensaje.</p>", "<p class=\"paragraph\">El<b> presidente de la Convención nacional de la Unión Cívica Radical, Gastón Manes</b>, se pronunció tras el acuerdo de <b>Patricia Bullrich y Javier Milei</b>, y puso en duda la continuidad del frente opositor<b> Juntos por el Cambio</b>.</p>", "<p class=\"paragraph\">“Hoy, de acá al 10 de diciembre, <b>Juntos por el Cambio no tiene razón de ser</b>. Si unos apoyan a Milei y otros no, <b>la coalición no está funcionando</b>. Una vez que esté el resultado electoral, se verá qué coaliciones se pueden hablar. El radicalismo va a ser oposición si Milei gana. Y<b> no veo una posibilidad de ser parte de un Gobierno de Massa</b> pero algún dirigente puede decidir ser parte. La gente nos colocó en el lugar de oposición y lo vamos a honrrar”, manifestó el dirigente readical en comunicación con El Destape radio.</p>", "<p class=\"paragraph\">Además, sostuvo: “<b>Juntos por el Cambio debe repensarse</b>. Es una coalición que ya dio lo mejor de sí.<b> El mapa político argentino debe reconfigurarse</b>. Va a haber nuevas mayorías parlamentarias y nuevos bloques”.</p>", "<p class=\"paragraph\">“<b>Ayer se rompió el PRO y se unió el radicalismo</b>. Después de la elección, creo que se tiene que definir una nueva configuración”, concluyó.</p>", "<p class=\"paragraph\">Luego de los <a href=\"https://www.infobae.com/resultados-elecciones-2023-argentina/\" target=\"_blank\">resultados que arrojó el escrutinio provisorio de las elecciones generales</a> del 22 de octubre, <b>Sergio Massa</b> y <b>Javier Milei </b>deberán medirse en las urnas el próximo <b>19 de noviembre</b> en un balotaje para definir quién será el presidente de la Nación desde diciembre de este año hasta 2027. El candidato de Unión por la Patria alcanzó el 36,6% de los votos, mientras que su adversario, el diputado nacional de La Libertad Avanza, obtuvo el 29,9%. La diferencia porcentual no alcanzó para definir en primera vuelta al próximo jefe de Estado, según lo que establece la ley. </p>", "<p class=\"paragraph\">Los <b>senadores</b> del interbloque de <b>Juntos por el Cambio </b>recibieron el llamado y hubo algunas caras de sorpresas. En medio de la <b>tensión</b> que vive la coalición política, y luego de una elección que los deja disminuidos en la Cámara Alta, fueron citados para tener una <b>reunión de bloque.</b></p>", "<p class=\"paragraph\">Mientras La Libertad Avanza trabaja en captar más votos que le permitan competir de igual a igual con <b>Sergio Massa</b> en el balotaje del próximo 19 de noviembre, tal como ocurrió ayer al concretarse <a href=\"https://www.infobae.com/politica/2023/10/26/javier-milei-y-patricia-bullrich-se-mostraron-juntos-por-primera-vez-en-publico-tras-cerrar-el-pacto-electoral/\" target=\"_blank\"><i>el pacto electoral con Patricia Bullrich y Mauricio Macri</i></a>, del PRO, una antigua publicación en redes de la candidata libertaria a vicepresidente, <a href=\"https://www.infobae.com/tag/victoria-villarruel/\" target=\"_blank\"><i><b>Victoria Villarruel</b></i></a>, generó un insólito conflicto con los fanáticos de la banda surcoreana <b>BTS</b>.</p>", "<p class=\"paragraph\"><i><b>(Desde Montevideo, Uruguay)</b></i><b> </b>- La <a href=\"https://www.infobae.com/america/america-latina/2023/10/25/jose-pepe-mujica-apoyo-a-massa-de-cara-al-balotaje-y-critico-a-milei-me-parece-un-mono-con-ametralladora/\" target=\"_blank\"><i>definición de “mono con ametralladora” </i></a>que hizo el ex presidente uruguayo <b>José Mujica </b>sobre <b>Javier Milei </b>fue una salida “espontánea” del dirigente uruguayo de la que ahora se arrepiente. El líder de la izquierda cree que tiene “derecho a pensar” en una comparación así cuando ve imágenes del candidato de <b>La Libertad Avanza</b> con, por ejemplo, una motosierra, pero haberlo dicho públicamente fue un exceso.</p>", "<p class=\"paragraph\">El dirigente gastronómico <b>Luis Barrionuevo </b>le retiró a Javier Milei el respaldo que le había dado apenas después de su triunfo en la PASO. La decisión se produce luego de que el líder de <b>La Libertad Avanza </b>(LLA) firmara un acuerdo político con <b>Mauricio Macri </b>y <b>Patricia Bullrich </b>de cara al balotaje contra<b> Sergio Massa. </b>En el espacio libertario aseguraron que no tenían noción del malestar del sindicalista, de quien un grupo de la fuerza de derecha desconfiaba, pero en quien varios se apoyaron para <b>fiscalizar en las elecciones generales y luego se decepcionaron.</b></p>", "<p class=\"paragraph\">El <b>senador nacional de Juntos por el Cambio, Martín Lousteau</b>, este jueves se mostró en contra del aval que le dio ayer <b>Patricia Bullrich a Javier Milei</b>, de cara al <b>balotaje </b>que el candidato presidencial de<b> La Libertad Avanza (LLA) afrontará contra Sergio Massa</b>, el aspirante oficialista.</p>", "<p class=\"paragraph\">“<b>La conferencia de prensa me dio vergüenza, ajena y propia,</b> porque la vida es sostener todo lo que dijimos en campaña. <b>Creo que Milei es un demagogo extremista de derecha</b>, es una persona peligrosa y desequilibrada que no tiene ninguna idea buena y que nada de lo que dice se aplicó en ningún lugar. Su concepción acerca de lo que es una sociedad pone en riesgo la convivencia democrática”, sostuvo el dirigente radical en declaraciones a Radio con Vos.</p>", "<p class=\"paragraph\">Sobre esto, Lousteu opinó que tomar partido entre el candidato de Unión por la Patria y Javier Milei es perpetuar la grieta. “Si frente a Massa o Milei el comportamiento es ‘me voy con Milei’ <b>hay una perpetuación de la grieta y yo creo que hay que salir de ahí</b>”, sostuvo.</p>", "<p class=\"paragraph\">“Después podemos hablar del punto de vista personal, pero <b>como dirigente digo que nos asignaron un rol de responsabilidad de oposición</b>, se puede reconstruir algo mas sano en la argentina si ocupas ese rol”, indicó.</p>", "<p class=\"paragraph\">m/politica/2023/10/26/gustavo-valdes-antes-teniamos-una-grieta-y-yo-creo-que-ahora-tenemos-una-fosa-en-la-argentina/</p>", "<p class=\"paragraph\">El <b>cosecretario General de la CGT, Pablo Moyano,</b> apuntó contra el candidato opositor, <b>Javier Milei</b>, rival del aspirante oficialista, <b>Sergio Massa</b>, en el balotaje del domingo 19 de noviembre.</p>", "<p class=\"paragraph\">“<b>Si se baja, que se baje. Sería humillante. Yo lo quiero destruir con los votos</b>”, manifestó el sindicalista en comunicación con El Destape radio.</p>", "<p class=\"paragraph\">De hecho, sobre la posibilidad de que Javier Milei no se presente en la segunda vuelta electoral, aseguró: “<b>Los pocos empresarios que lo bancan y los medios de comunicación no lo van a dejar bajar</b>”.</p>", "<p class=\"paragraph\">“S<b>e le cayeron todos los papeles a estos tipos que hablaban de la casta</b>. Macri promovió las dos fórmulas, la de Milei y la de Bullrich. Le fue mal con una y ahora está apoyando la otra”, sostuvo.</p>", "<p class=\"paragraph\">Y concluyó: “<b>Quisieron dar por muertos al peronismo y el peronismo se puso de pie</b>. El 19 va a quedar demostrado que el pueblo argentino en su gran mayoría sigue siendo peronista”.</p>"]},
{"url": "https://www.infobae.com/politica/2023/10/26/que-significa-balotaje-y-como-se-escribe/", "title": "¿Qué significa “balotaje” y cómo se escribe?", "subtitle": "Cuál es la forma correcta de escribir el término según la Real Academia Española y qué quiere decir", "date": "2023/10/26 11:21 AR", "body": ["<p class=\"paragraph\">De cara a la <a rel=\"noopener noreferrer\" href=\"https://www.infobae.com/tag/balotaje-2023/\" target=\"_blank\">segunda vuelta electoral</a> que tendrá lugar en Argentina, es común reflotar una duda frecuente respecto a qué significa en concreto el término “balotaje” y cuál es la manera correcta de escribirlo. Según la<b> Real Academia Española (RAE)</b>, proviene del término francés “ballotage” y significa <b>“en algunos sistemas electorales, segunda votación que se lleva a cabo entre los dos candidatos más votados </b>en la primera, cuando ninguno ha obtenido la mayoría requerida”.</p>", "<p class=\"paragraph\">El <i>Diccionario prehispánico de dudas</i> amplía la información, y especifica: “Adaptación gráfica de la voz francesa <i>ballottage</i>, <b>usada en los países del Río de la Plata </b>con el sentido de ‘segunda vuelta que se realiza, en ciertos sistemas electorales, entre los dos candidatos más votados en la primera, cuando ninguno de ellos ha obtenido la mayoría requerida’”.</p>", "<p class=\"paragraph\">Por su parte, la <b>FundéuRAE</b>, fundación promovida por la Agencia EFE y por la Real Academia Española (RAE), cuyo objetivo es el buen uso del español en los medios de comunicación explica que “balotaje” es “la adaptación adecuada en español del galicismo ‘ballottage’ , sustituible igualmente por la expresión segunda vuelta”, y afirma que es utilizado en al menos <b>Perú, Chile, Bolivia, Paraguay, la Argentina y Uruguay</b>”, donde “puede alternar con la expresión ‘segunda vuelta’, también ampliamente extendida”. Cabe aclarar que un galicismo es un vocablo o giro de la lengua francesa empleado en otra.</p>", "<p class=\"paragraph\">Por otra parte, la entidad añade que, en ocasiones, también se usa el término con otro de sus significados originales en francés, “para aludir no a la segunda vuelta electoral, sino <b>al resultado de la primera</b> cuando ningún candidato ha logrado la mayoría absoluta, según indica el diccionario bilingüe de Larousse”.</p>", "<p class=\"paragraph\">Según detalla la RAE, “en español debe pronunciarse tal como se escribe: “<b>balotáje</b>”. No son admisibles grafías híbridas como “ballotaje” o “balottage”que no son ni francesas ni españolas”. Por otra parte, aclara: “Aunque se admite el uso del galicismo adaptado, se recomienda emplear con preferencia la expresión española “segunda vuelta”.</p>", "<p class=\"paragraph\">En tanto, la FundéuRAE explica que “en algunos países es frecuente el uso del galicismo sin adaptar, pronunciado aproximadamente como en el original francés /<b>balotásh</b>/; en ese caso lo adecuado es escribirlo en cursiva o, si no se dispone de este tipo de letra, entre comillas”.</p>", "<p class=\"paragraph\">Luego de los resultados que arrojó el <a rel=\"noopener noreferrer\" href=\"https://www.infobae.com/resultados-elecciones-2023-argentina/\" target=\"_blank\">escrutinio provisorio de las elecciones generales 2023</a> del 22 de octubre, habrá una segunda vuelta electoral o balotaje el próximo 19 de noviembre, entre el actual ministro de Economía, <b>Sergio Massa</b> (quien obtuvo el 36,6% de los votos) y el diputado nacional de La Libertad Avanza,<b> Javier Milei </b>(quien sacó el 29,9%). </p>", "<p class=\"paragraph\">Según establece la Constitución Nacional en sus artículos 97 y 98, para resultar ganador un candidato a presidente necesita <b>al menos el 45% de los votos válidamente emitidos o el 40% con una diferencia de 10 puntos del segundo</b>. Al no haberse dado ninguno de estos dos casos, ambos competirán en las urnas para definir al próximo presidente de la Nación.</p>", "<p class=\"paragraph\">En esta instancia, de acuerdo al <a rel=\"noopener noreferrer\" href=\"https://www.infobae.com/politica/2023/10/26/como-funciona-el-balotaje-y-de-que-forma-se-define-al-ganador-en-la-segunda-vuelta-electoral/\" target=\"_blank\">artículo 155 del Código Electoral Nacional,</a> “participarán solamente las dos fórmulas más votadas en la primera, <b>resultando electa la que obtenga mayor número de votos afirmativos válidamente emitidos</b>”.</p>"]}
]